export const catalogList = [
  {
    id: 1,
    title: 'Великий ассортимент дверей для вашого дому',
    text: 'Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові',
  },
  {
    id: 2,
    title: 'Маємо вікна для кожного вашого випадку',
    text: 'Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові',
  },
  {
    id: 3,
    title: 'Величезний каталог будь-якої мебелі',
    text: 'Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові',
  },
  {
    id: 4,
    title: 'Найрізноманітніші товари для вашого дому',
    text: 'Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові',
  },
]
