{
  "company": {
    "title": "We do everything",
    "description": "Our company is created to satisfy any creative whims and desires of our customers. We will produce on our own base and install everything you have in mind.",
    "description_2": "We implement all technical solutions.",
    "button": "Implement the idea"
  },
  "number": {
    "cardOne": "Happy Customers",
    "cardTwo": "Furniture Sold",
    "cardThree": "Constructed structures"
  },
  "infoCard": {
    "cardOne": {
      "title": "Construction, works, and complete renovations",
      "text": "We ensure the execution of construction projects from start to finish, taking all details into account."
    },
    "cardTwo": {
      "title": "Painting and production of metal structures",
      "text": "With modern technologies and high-quality materials to create strong and reliable structures for your projects."
    },
    "cardThree": {
      "title": "Prefabricated houses",
      "text": "Our talented specialists transform shipping containers into modern, eco-friendly, and functional spaces."
    },
    "cardFourth": {
      "title": "Windows, doors, shutters, and PVC products",
      "text": "Our assortment includes a variety of PVC products, as well as a wide selection of shutters to your liking."
    },
    "cardFifth": {
      "title": "Various home products",
      "text": "We also specialize in the sale of windows and doors in various styles, designs, and materials."
    },
    "cardSixth": {
      "title": "Wide variety of furniture",
      "text": "We offer a wide range of high-quality equipment for various industrial sectors."
    },
    "infoButton": "Read more"
  },
  "partners": {
    "title": "Our partners"
  },
  "services": {
    "title": "We also have everything you need for your home"
  },
  "catalog": {
    "cardOne": {
      "title": "Large range of doors for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardTwo": {
      "title": "We have windows for each of your cases",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardThree": {
      "title": "A huge catalog of any furniture",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardFour": {
      "title": "A variety of products for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    }
  },
  "contactBlock": {
    "title": "Are you interested in our offers?",
    "button": "Contact the consultant"
  },
  "gallery": {
    "title": "Gallery of our works",
    "button": "Our works"
  },
  "furniture": {
    "title": "We can recreate everything that you only wish!",
    "text": "Whether you want your own home or office furniture, we are ready to fulfill your desires. Send us a picture from Pinterest, and we will send unique furniture to order, exactly taking into account your wishes and style.",
    "cardOne": {
      "title": "Individual Approach",
      "text": "We listen to your needs and consider all your wishes."
    },
    "cardTwo": {
      "title": "Creativity",
      "text": "We combine and adapt concepts to create masterpieces."
    },
    "cardThree": {
      "title": "Responsibility",
      "text": "We adhere to the specified deadlines for our work."
    },
    "textBottom": "Trust us with your desires, and we will turn them into reality. Check out our portfolio!",
    "button": "Contact us"
  },
  "contactForm": {
    "title": "ANY QUESTIONS? WRITE TO US ",
    "name": "Your name",
    "namePlaceholder": "Enter your name",
    "email": "Your email",
    "tel": "Your phone",
    "leter": "Your letter",
    "leterPlaceholder": "Describe your question here...",
    "button": "Send a letter"
  },
  "footer": {
    "title": "Feedback"
  },
  "build": {
    "title_main": "Construction, works, and comprehensive renovations",
    "text_1": "Building your dream house is our mission.",
    "text_2": "At Star Creatiff , we turn construction into an art. With us, you get not only walls and a roof but a complete living space designed with your needs and desires in mind.",
    "title_list_1": "Why choose us?",
    "text_list_1_1": "Comprehensive range of services",
    "text_list_1_2": "Individual approach",
    "text_list_1_3": "Modern technologies",
    "text_list_1_4": "Transparency and control",
    "text_list_1_5": "Punctuality",
    "title_list_2": "Our services include:",
    "text_list_2_1": "Design proposals",
    "text_list_2_2": "Project development, approval, and support",
    "text_list_2_3": "A full range of construction work from foundation to 'turnkey'",
    "text_list_2_4": "Engineering systems",
    "text_list_2_5": "Landscape design",
    "text_3": "Star Creatiff doesn’t just build; we create your dream home from scratch. We don't just construct buildings; we build comfort and trust.",
    "text_4": "We are proud of our team of professionals who form the foundation of our success and your satisfaction. Our team combines experience, knowledge, and a creative approach to every project.",
    "text_5": "We not only engage in residential construction but also work with hotels, restaurants, hostels, and industrial spaces!",
    "home": "Home",
    "article": "Article 1"
  },
  "article_2": {
    "title_main": "Painting and production of metal structures",
    "text_1": "Every detail matters when creating a unique look for your home. We don't just offer metal structures but works of art that will transform your space. Our products are a combination of quality, style, and individuality. Create something special with us for your home, garden, or restaurant.",
    "title_list_1": "Unique metal works:",
    "text_list_1_1_slogan": "For the home:",
    "text_list_1_1": "Elegant railings, fences, gates... each element is customized to your wishes.",
    "text_list_1_2_slogan": "For the garden:",
    "text_list_1_2": "Original benches, arches, landscape figures that fit into any exterior.",
    "text_list_1_3_slogan": "For the estate:",
    "text_list_1_3": "Reliable and beautiful fences, pergolas, and decorative elements designed to complement and beautify your space.",
    "text_list_1_4_slogan": "For the restaurant:",
    "text_list_1_4": "Exquisite metal structures for both interior and exterior that emphasize the style and status of your establishment.",
    "text_2": "Collaboration with us guarantees that every element will be executed according to the highest standards of quality and design. We work so that you can bring your boldest ideas to life. Choose uniqueness, choose us!",
    "home": "Home",
    "article": "Article 2"
  },
  "article_3": {
    "title_main": "Prefabricated Houses",
    "text_1": "Your dream home anywhere",
    "text_2": "Do you want to live away from the hustle and bustle of the city, enjoying nature and the outdoors?",
    "text_3": "Do you want to have your own house that you can easily move to another place if you wish?",
    "text_4": "Do you want to save on utility bills and live completely autonomously?",
    "text_5": "If you've answered 'yes' to these questions, we present to you the idea of a fully autonomous modular home made from shipping containers!",
    "title_1": "The Problem and the Solution",
    "text_6": "After the Covid-19 pandemic, many people are looking for a prefabricated house away from the city's hustle for living or vacationing.",
    "text_7": "We offer houses made from shipping containers that are strong, tested for durability, modular, transportable, and autonomous.",
    "title_list_1": "Why Choose Us?",
    "text_list_1_1": "We manufacture homes from shipping containers, which are original, strong, and tested structures.",
    "text_list_1_2": "We offer modular assembly, allowing you to create houses with any layout and floor plan.",
    "text_list_1_3": "We provide efficient transportation and installation of homes anywhere.",
    "text_list_1_4": "We ensure high-quality materials, insulation, and ventilation.",
    "text_list_1_5": "We equip homes with life support systems, ensuring autonomous existence without connection to utilities.",
    "title_list_2": "Advantages of Our Homes",
    "text_list_2_1": "Well insulated, equipped with life support systems, comfortable in both winter and summer.",
    "text_list_2_2": "Ventilated facade system and quality windows to give individuality to your home.",
    "text_list_2_3": "They can be installed on urban or rural land with fewer costs and formalities than permanent homes.",
    "text_list_2_4": "They can be quickly relocated to another place if desired.",
    "title_2": "Why is Prefabrication Cheaper than Building?",
    "text_8": "Shorter assembly time. Traditional building takes much longer, making prefabricated homes much cheaper.",
    "text_9": "Less need for repairs. Factory-made components are rigorously tested before assembly. Buyers are less likely to need post-assembly repairs.",
    "text_10": "Prefabricated homes offer a faster return on investment compared to traditional structures. Since a prefabricated house can be finished more quickly, it will start generating income sooner than with traditional building methods.",
    "text_11": "You can save a good amount of money on your electricity and heating bills.",
    "title_list_3": "How Do We Work?",
    "text_list_3_1": "You choose the land where you want to install your house, or we help you find a suitable plot.",
    "text_list_3_2": "You choose a standard house project from our catalog, or we develop an individual design and layout according to your wishes.",
    "text_list_3_3": "We produce, transport, and install your house.",
    "text_list_3_4": "You will be able to enjoy your new house, fully furnished and ready for happy living.",
    "title_list_4": "What Do You Get?",
    "text_list_4_1": "You get a dream house that you can install anywhere and move to another place if you want.",
    "text_list_4_2": "You get a house that does not require connection to utilities and helps you save on bills.",
    "text_list_4_3": "You get a house that provides comfort and safety in any season.",
    "text_list_4_4": "You get a house that reflects your individuality and style.",
    "text_12": "We not only offer a fully furnished house ready for happy living, but we also offer free time, which you can spend on communication, travel, and love, while we take care of your home.",
    "home": "Home",
    "article": "Article 3"
  },
  "general": {
    "general_title": "Windows and Doors",
    "general_text_1": "Welcome to the world of windows and doors from the best manufacturers in Ukraine and Europe! We are the official distributor of automated windows and doors. Our company not only has 15 years of successful business in Ukraine but also 5 years of experience in the European market. We are proud of the fact that we continuously expand our capabilities, follow global technological trends, and update our equipment to offer our customers the best.",
    "general_list_title": "What makes our production special?",
    "general_list_text_1": "Quality: Our structures are manufactured using professional German and Austrian equipment. We only use high-quality materials from renowned European manufacturers, such as Gealan profiles (Germany), Siegenia window hardware (Germany), Guardian glass (Germany), Pilkington (UK), and more.",
    "general_list_text_2": "Certification and standards: Our production is certified according to ISO 9001:2009 'Quality Management Systems.' Additionally, our products are manufactured according to European EN standards. Not only do we meet the standards, but we exceed them.",
    "general_text_2": "Create a cozy and comfortable atmosphere in your home with our windows and doors! We offer a wide range of products for private houses, cottages, and apartments. Our windows not only keep the warmth in during winter and provide coolness in summer, but they also protect your home from external noise and potential intruders. PVC windows are a practical and durable solution that harmoniously complements the façade of your house. They require no special maintenance and give your home a sleek, modern look. We are ready to meet your highest expectations, providing you with light, security, and comfort in your home. You just need to choose.",
    "window_list_1": "Thermal insulation: 1.07 m² °C/W",
    "window_list_2": "Acoustic insulation: Up to 42 dB",
    "window_list_3": "Mounting depth: 82.5 mm",
    "window_list_4": "Number of chambers: 6",
    "window_list_5": "Glass installation: 32, 44, 48 mm",
    "window_list_6": "Seal color: Gray",
    "window_list_7": "Profile manufacturer: Germany",
    "window_list_two_1": "Thermal insulation: 0.91 m² °C/W",
    "window_list_two_2": "Acoustic insulation: Up to 38 dB",
    "window_list_two_3": "Mounting depth: 70 mm",
    "window_list_two_4": "Number of chambers: 6",
    "window_list_two_5": "Glass installation: 24, 32, 42 mm",
    "window_list_two_6": "Seal color: Gray; in laminated structures, black",
    "window_list_two_7": "Profile manufacturer: Ukraine",
    "choose_title": "Here you can choose windows for any style:",
    "choose_text_1": "Arched, round, laminated windows, as well as windows with mullions.",
    "choose_text_2": "Not only classic white — Viknar’off produces windows in a wide range of colors — from classic browns to bright colors — using high-quality PVC film. This allows you to select the best options for every façade. The laminated films do not fade or crack from sun and cold, and the windows maintain an attractive appearance for longer. These windows require no special care, aside from periodic cleaning from dirt and dust.",
    "color_slider_title": "Colors:",
    "choose_text_3": "Doors are not just protection but also the calling card of your home. Therefore, they must be not only reliable but also stylish and unique. This is exactly the kind of doors we offer our customers. You can order standard, arched, parallel sliding, and folding (accordion) doors.",
    "choose_text_4": "What will you find with us?",
    "choose_text_5": "Standard doors: Simplicity and reliability are the ideal solution for those who appreciate classic elegance.",
    "find_title": "What will you find with us?",
    "find_title_sm": "Standard Doors",
    "find_text_1": "Simplicity and reliability are the ideal solution for those who appreciate classic elegance.",
    "slider_porch_one_title": "Standard Doors Gallery",
    "slider_porch_two_title": "Double Doors Gallery",
    "find_title_sm_2": "Arched Doors:",
    "find_text_2": "Elegant and refined, they will add a special touch to your interior.",
    "find_title_sm_3": "Parallel Sliding Doors:",
    "find_text_3": "Space is a valuable resource. Our doors will help you use it efficiently.",
    "find_title_sm_4": "Folding Doors (Accordion):",
    "find_text_4": "A unique design that will highlight your individuality.",
    "home_title": "Choose doors that reflect your style and create an inimitable atmosphere in your home",
    "home_text_1": "Order them from us, and the doors will not only provide protection but also serve as the calling card of your cozy corner.",
    "home_list_1": "3 chambers in the frame and 2 chambers in the sash",
    "home_list_2": "Profile mounting width: 60 mm",
    "home_list_3": "Sash opening: T",
    "home_list_4": "Accepts glass and sandwich panels with a thickness of 24 mm and 32 mm",
    "home_list_5": "Reinforcement in the sash corners, firmly connected with special welding connectors (corner reinforcements), forming a solid and rigid contour",
    "home_list_6": "Black sealing strip",
    "home_list_7": "Additional metal reinforcement on the lock side",
    "home_list_8": "Option to choose an aluminum threshold: cold (20 mm) or warm (55 mm)",
    "home_list_9": "Standard laminate colors: golden oak, dark oak, walnut, and anthracite",
    "home_list_10": "5-year warranty",
    "home_text_2": "Choosing our company guarantees not only the highest quality products but also fast delivery. We value your time and provide quick and safe delivery. Additionally, we handle all the installation, offering you a hassle-free experience from start to finish. And, of course, our ten-year product warranty confirms our commitment to long-term quality and your trust. Choose our company and let quality enter your life.",
    "home": "Home",
    "article": "Article 4"
  },
  "article_5": {
    "title_main": "Various Home Products",
    "title_1": "Water Filters",
    "text_1": "Clean water is the key to health and comfort. It plays a fundamental role in our homes, and using filters is not just a trend, but a necessity. Let's explore why installing a filter is a wise decision.",
    "text_list_1": "The health of your loved ones: Filters provide clean water free from chlorine, metals, and bacteria. This means you and your family are drinking water that promotes health and well-being.",
    "text_list_2": "Save time and money: Forget about buying bottled water! By installing a filter, you'll save money and time, as well as reduce your environmental footprint.",
    "text_list_3": "Environmental responsibility: By using filters, you reduce the use of plastic bottles, helping to preserve nature. It's a small step with a big impact.",
    "text_2": "Don't miss the opportunity to provide clean water for your home: install a filter now!",
    "title_2": "Universal Flow Filter for Deep Purification of Medium-Hard Water",
    "text_2_1": "The cartridges sequentially purify the water from visible mechanical impurities and dissolved harmful substances. The pre-cleaning unit stops particles as small as 5 microns, the second softens the water, eliminating scale in the kettle, and the third provides final cleaning of particles down to 0.8 microns (125 times finer than a human hair). The ion-exchange carbon fiber block from AQUALEN reliably captures and traps heavy metals and other dangerous impurities commonly found in tap water.",
    "text_2_2": "Cristal H purifies water at a rate of 2 liters per minute: a glass of pure water is filled in 10 seconds. Use it to prepare food of any volume, including baby food, soups, and drinks.",
    "text_2_3": "In our catalog, you can find both filters and their accessories.",
    "text_2_4": "Aquaphor Cristal H",
    "title_3": "Viking for Cold Water",
    "text_3_1": "The Aquaphor Viking cold water prefilter deeply purifies water from rust, sand, active chlorine, heavy metals, pesticides, and unpleasant odors. It protects appliances from breakdowns and makes showering more pleasant.",
    "text_3_2": "Aquaphor Viking for cold water is equipped with a durable metal housing that withstands high pressures and mechanical stress. It has a high filtration rate of 25 liters/min. Thanks to its design features, the filter is easy to install and maintain even in hard-to-reach places.",
    "title_4": "Viking for Hot Water",
    "text_4_1": "The Aquaphor Viking hot water prefilter deeply purifies water from rust and sand, active chlorine, heavy metals, pesticides, and unpleasant odors.",
    "text_4_2": "Aquaphor Viking for hot water is equipped with a durable metal housing that can withstand high pressures and temperatures up to +90°C. It has a high filtration rate of 25 liters/min. Thanks to its design features, the filter is easy to install and maintain even in hard-to-reach places.",
    "title_5": "Viking for Drinking Water",
    "text_5_1": "The Aquaphor Viking drinking water prefilter thoroughly purifies water from rust, sand, insoluble impurities, as well as active chlorine, phenol, heavy metals, and pesticides.",
    "text_5_2": "With a single filter, you get clean water for the bath and shower, as well as drinking water in the kitchen.",
    "title_6": "Aquaphor Viking Mini for Cold Water",
    "text_6_1": "The ultracompact prefilter is used for deep purification of cold water throughout the floor and prepares it for the final stage of drinking water filtration.",
    "text_6_2": "The Aquaphor Viking Mini prefilter for cold water deeply purifies cold water from rust, sand, active chlorine, heavy metals, pesticides, and unpleasant odors. It also protects appliances from breakdowns and makes showering more pleasant.",
    "title_7": "Viking Mini for Hot Water",
    "text_7_1": "Ultracompact prefilter for deep purification of hot water throughout the home.",
    "title_8": "Viking Midi for Cold Water",
    "text_8_1": "The Aquaphor Viking Midi cold water prefilter deeply purifies water from rust, sand, active chlorine, heavy metals, pesticides, and unpleasant odors. It protects appliances from breakdowns and makes showering more pleasant.",
    "text_8_2": "Aquaphor Viking Midi for cold water comes in a durable metal housing that withstands high pressures and mechanical stress. It has a high filtration rate of 15 liters/min.",
    "text_8_3": "Thanks to its design features, the filter is easy to install and maintain even in hard-to-reach places.",
    "title_9": "Viking Midi for Drinking Water",
    "text_9_1": "The Aquaphor Viking Midi drinking water prefilter thoroughly purifies water from rust, sand, insoluble impurities, as well as active chlorine, phenol, heavy metals, and pesticides.",
    "text_9_2": "With a single filter, you get clean water for the bath and shower, as well as drinking water for the kitchen.",
    "title_10": "Home Heaters",
    "title_11": "Ceramic Heating Panel",
    "text_11_1": "The HYBRID panel has a hybrid heat transfer method, combining two heating principles: infrared and convection heat flow. Thanks to this method, it is possible to achieve maximum heat transfer efficiency in terms of size and power.",
    "text_11_2": "A ceramic panel heated to a temperature of 65-70°C is an efficient heat source that operates in the infrared long-wave range of 7-14 microns. A convection heat flow is formed between the wall on which the panel is hung and the panel itself, with the back of the panel heating up to 80-85°C. The high level of thermal efficiency reduces heating costs several times compared to traditional heating types.",
    "text_11_3": "When heating a room with low-power panels, you have the option to distribute the heat source to avoid excessively cold or hot zones.",
    "text_list_11_1": "The 375 panel is part of the modular HYBRID heating system. Depending on the size of the room, you can install one or more panels at a rate of 1 panel per 5-7 m2 of area. By using the required number of ceramic panels, you can easily heat rooms of any size.",
    "text_list_11_2": "Panels are also used for additional heating. The most popular placement combination is horizontal (in pairs), and the upper panel supports an additional decorative load in vertical placement.",
    "text_11_4": "HYBRID 375 white/black",
    "text_11_5": "Also available in other sizes: HYBRID 420 white/black, HYBRID 550 white/black.",
    "home": "Home",
    "article": "Article 5"
  },
  "article_6": {
    "title_main": "A Wide Range of Furniture",
    "title_1": "Your home is your fortress, and with Black Red White furniture, it will be even cozier and more stylish.",
    "text_1_1": "Your home is your fortress, and with Black Red White furniture, it will be even cozier and more stylish.",
    "text_1_2": "We are proud to be the official distributor of Black Red White furniture, a brand synonymous with quality, modern design, and affordability.",
    "text_1_3": "Your home is not just a place where you spend time; it’s your personal universe, a reflection of your style and tastes.",
    "text_1_4": "That’s why we offer you exclusive Black Red White furniture that will transform your home into a cozy nest.",
    "text_1_5": "Our partner",
    "title_list_1": "A range that will make your heart race:",
    "text_list_1_1_slogan": "Elegance and Functionality:",
    "text_list_1_1": "our wardrobes and dressers are a blend of classic beauty and modern technology.",
    "text_list_1_2_slogan": "Comfort You Can Feel:",
    "text_list_1_2": "our sofas and armchairs are a model of exceptional coziness that you will feel from the first touch.",
    "text_list_1_3_slogan": "Sweet Dreams in Reality:",
    "text_list_1_3": "our beds and mattresses will ensure you a healthy and deep sleep, like on clouds.",
    "text_list_1_4_slogan": "Culinary Masterpieces Start Here:",
    "text_list_1_4": "our kitchen sets are designed to inspire you to create culinary masterpieces.",
    "text_list_1_5_slogan": "Children’s Imagination Comes to Life:",
    "text_list_1_5": "our children’s furniture provides a place for your child to play and grow, safe and stimulating for their imagination.",
    "title_list_2": "The Advantages of Choosing Our Furniture:",
    "text_list_2_1_slogan": "Unmatched Quality:",
    "text_list_2_1": "we use only tested materials and the most advanced technologies.",
    "text_list_2_2_slogan": "Design Worthy of Magazine Covers:",
    "text_list_2_2": "our furniture represents global design trends for the home.",
    "text_list_2_3_slogan": "Pricing Policy That Satisfies Everyone:",
    "text_list_2_3": "we make style affordable without compromising on quality.",
    "text_list_2_4_slogan": "Furniture That Tells About You:",
    "text_list_2_4": "each piece can tell the story of your home.",
    "text_list_2_5_slogan": "A Warranty You Can Trust:",
    "text_list_2_5": "we care about you and your comfort by guaranteeing all our products.",
    "text_2": "Don’t miss the opportunity to transform your home with Black Red White furniture. Follow the link and choose what you want.",
    "text_3": "Our official store is opening soon in Alicante, Plaza Galicia 2.",
    "home": "Home",
    "article": "Article 6"
  }
}
