{
  "company": {
    "title": "We do everything",
    "description": "Our company is created to satisfy any creative whims and desires of our customers. We will produce on our own base and install everything you have in mind.",
    "description_2": "We implement all technical solutions.",
    "button": "Implement the idea"
  },
  "number": {
    "cardOne": "Happy Customers",
    "cardTwo": "Furniture Sold",
    "cardThree": "Constructed structures"
  },
  "infoCard": {
    "cardOne": {
      "title": "Building Houses from Shipping Containers",
      "text": "Our talented professionals transform shipping containers into modern, environmentally friendly, and functional spaces."
    },
    "cardTwo": {
      "title": "General Construction Works",
      "text": "We provide complete construction project execution, taking into account all the details."
    },
    "cardThree": {
      "title": "Metal Constructions Manufacturing",
      "text": "We have modern technologies and high-quality materials to create strong and reliable structures for your projects."
    },
    "cardFourth": {
      "title": "Industrial Equipment Sales",
      "text": "We offer a wide range of high-quality equipment for various industrial sectors."
    },
    "cardFifth": {
      "title": "PVC, Roller Shutters",
      "text": "We offer a wide range of high-quality equipment for various industrial sectors."
    },
    "cardSixth": {
      "title": "Doors, Furniture, Home Goods",
      "text": "We also specialize in selling windows and doors of various styles, designs, and materials."
    },
    "infoButton": "Read more"
  },
  "partners": {
    "title": "Our partners"
  },
  "services": {
    "title": "We also have everything you need for your home"
  },
  "catalog": {
    "cardOne": {
      "title": "Large range of doors for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardTwo": {
      "title": "We have windows for each of your cases",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardThree": {
      "title": "A huge catalog of any furniture",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardFour": {
      "title": "A variety of products for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    }
  },
  "contactBlock": {
    "title": "Are you interested in our offers?",
    "button": "Contact the consultant"
  },
  "gallery": {
    "title": "Gallery of our works",
    "button": "Our works"
  },
  "furniture": {
    "title": "We can recreate everything that you only wish!",
    "text": "Whether you want your own home or office furniture, we are ready to fulfill your desires. Send us a picture from Pinterest, and we will send unique furniture to order, exactly taking into account your wishes and style.",
    "cardOne": {
      "title": "Individual Approach",
      "text": "We listen to your needs and consider all your wishes."
    },
    "cardTwo": {
      "title": "Creativity",
      "text": "We combine and adapt concepts to create masterpieces."
    },
    "cardThree": {
      "title": "Responsibility",
      "text": "We adhere to the specified deadlines for our work."
    },
    "textBottom": "Trust us with your desires, and we will turn them into reality. Check out our portfolio!",
    "button": "Contact us"
  },
  "contactForm": {
    "title": "ANY QUESTIONS? WRITE TO US ",
    "name": "Your Name",
    "namePlaceholder": "Enter your name",
    "email": "Your Email",
    "tel": "Your Phone",
    "leter": "Your letter",
    "leterPlaceholder": "Describe your question here...",
    "button": "Send a letter"
  },
  "footer": {
    "title": "Feedback"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Manufacturing Homes from Shipping Containers",
      "paragraphOne": "We present the idea of a fully autonomous modular home made from shipping containers.",
      "paragraphTwo": "After the COVID-19 pandemic, many people have considered building a home away from the noise of the city as an excellent option for living or vacationing.",
      "paragraphThree": "The demand for this type of housing, which gained popularity in the USA and Canada, has been growing in Spain in recent years.",
      "paragraphFour": "The choice of using shipping containers for building homes is because the structure of a shipping container is initially strong and proven, allowing for modular assembly, surface, and efficient transportation to the installation site. All modules are manufactured in the factory and require minimal work for installation. With modular design, you can plan the house of your dreams and ensure autonomous living without the need for utilities. Our home can not only be installed but also quickly moved to another location, as the modules are connected by screw method. The house is well insulated, equipped with life support systems. It is comfortable in both winter and summer, and the self-produced ventilated facade system and high-quality windows will add individuality to your home.",
      "paragraphFive_1": "Modular homes can be placed on lands where it is impossible to build a traditional house, as well as on rented lands. Typically, the land should be urban (terreno urbano), but for placing them in rural areas (rústicas), the final decision will be made by each Comunidad Autónoma, the competent authority for the management of undeveloped lands. All procedures for these types of housing involve expenses, which will be lower for mobile homes. A building permit is not required, but you will need certain documentation, such as a licencia urbanística, for which you need to pay a fee ranging from 0.5% to 2% of your home budget ",
      "link_five": "certain documentation ",
      "paragraphFive_2": "such as licencia urbanística, for which you need to pay a fee ranging from 0.5% to 2% of your home budget.",
      "paragraphSix": "Mobile homes are exempt from the procedure for legalizing their use (cédula de habitabilidad certificate for habitation) with the payment of a tax that depends on each Comunidad Autónoma, a first occupancy license (licencia de primera ocupación), with which the administration certifies that the building complies with the project, with the payment of the corresponding tax if you do not want to declare expenses. In this case, you will need to obtain",
      "link_six": "documentation equivalent to immovable buildings.",
      "paragraphSeven": "We offer you not just a house, fully furnished and ready for a happy life, we offer you time for communication and self-improvement, for travel and love, while we will take care of YOUR HOME."
    }
  },
  "equip": {
    "title_1": "Industrial Equipment Sales",
    "text_1": "Our company offers a wide range of high-quality industrial equipment that meets the highest standards of quality and reliability. We understand that efficient equipment is the foundation of success for any business, so we work to provide our clients with the best solutions.",
    "text_2": "Our range includes a variety of products for different industrial sectors. From cutting-edge metal and raw material processing technologies to automated production systems, we are ready to meet the needs of even the most demanding clients.",
    "text_3": "We offer not only high-quality equipment but also an individual approach to each client. Our team of experts is ready to provide consultations and assistance in choosing the optimal solutions for your business.",
    "text_4": "Take the first step to increase the productivity and efficiency of your enterprise. Contact us now, and we will help you find the perfect industrial equipment to achieve your success!",
    "waste_title": "Waste Processing",
    "waste_list": "For waste processing, we have the following types of industrial equipment:",
    "waset_list_1": "extruders",
    "waset_list_2": "plastic shredders",
    "waset_list_3": "granulators",
    "waset_list_4": "presses",
    "metal_scraping_title": "Metal Scraping",
    "metal_scraping_text": "We also engage in the sale of equipment for metal processing and have the following:",
    "meta_scraping_list_1": "shears",
    "meta_scraping_list_2": "guillotines",
    "meta_scraping_list_3": "pipe benders",
    "partners_title": "Websites of Our Partners",
    "partners_text": "List of partners:",
    "partners_list_1": "xrido.com",
    "partners_list_2": "sahinlermetal.com",
    "partners_list_3": "accurl.com"
  },
  "metal": {
    "metal_title": "Metal Construction Manufacturing",
    "metal_text_1": "We understand that metal constructions are an integral part of many projects, and we are ready to bring your ideas to life.",
    "metal_text_2": "Our manufacturing is equipped with modern technologies and qualified personnel, allowing us to create metal constructions of any complexity and size. We specialize in individual approaches to each client, regardless of the scope of work.",
    "metal_list_text": "We produce the following types of metal constructions:",
    "metal_list_1": "fences",
    "metal_list_2": "gates",
    "metal_list_3": "grilles",
    "metal_list_4": "canopies",
    "metal_list_5": "decorative items",
    "metal_text_3": "We can also create any metal construction according to your preferences by sending us photos from Pinterest.",
    "metal_title_2": "In-House Powder Coating Chamber",
    "metal_text_4": "We also have our own powder coating chamber that helps us bring your ideas to life."
  },
  "general": {
    "general_title": "Production of metal structures",
    "general_text_1": "Welcome to the world of windows and doors from the best manufacturers in Ukraine and Europe! We are the official distributor of automated windows and doors. Our company not only has 15 years of successful business in Ukraine but also 5 years of experience in the European market. We take pride in the fact that we constantly expand our capabilities, follow global technological trends, and update our equipment to offer our customers the best.",
    "general_list_title": "What makes our production special?",
    "general_list_text_1": "Quality: Our structures are manufactured with professional German and Austrian equipment. We use only high-quality materials from renowned European manufacturers, such as Gealan profiles (Germany), Siegenia window fittings (Germany), Guardian glass (Germany), Pilkington (UK), and others.",
    "general_list_text_2": "Certification and standards: Our production is certified according to the ISO 9001:2009 'Quality Management Systems' standard. Additionally, our products are manufactured in accordance with European EN standards. We not only meet the standards but exceed them."
  }
}
