{
  "company": {
    "title": "We do everything",
    "description": "Here will be a text about what kind of cool company we have, what kind of company we have a wide range of services, and that right now you can order work, and order a modular house, furniture",
    "button": "Implement the idea"
  },
  "number": {
    "cardOne": "Happy Customers",
    "cardTwo": "Furniture Sold",
    "cardThree": "Constructed structures"
  },
  "infoCard": {
    "cardOne": "Making houses from shipping containers",
    "cardTwo": "Sale of industrial equipment",
    "cardThree": "Manufacture of steel structures",
    "cardFifth": "Windows and doors",
    "cardSixth": "Civil Works",
    "infoButton": "Read more"
  },
  "partners": {
    "title": "Our partners"
  },
  "services": {
    "title": "We also have everything you need for your home"
  },
  "catalog": {
    "cardOne": {
      "title": "Large range of doors for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardTwo": {
      "title": "We have windows for each of your cases",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardThree": {
      "title": "A huge catalog of any furniture",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardFour": {
      "title": "A variety of products for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    }
  },
  "contactBlock": {
    "title": "Are you interested in our offers?",
    "button": "Contact the consultant"
  },
  "gallery": {
    "title": "Gallery of our works",
    "button": "Our works"
  },
  "furniture": {
    "titleLineOne": "We can recreate everything that",
    "titleLineTwo": "you only wish!",
    "text": "Here will be a text about how we can make furniture to order, for example through pictures from Pinterest, taking into account all the wishes. A from below we will show our preferences, or something to choose from.",
    "lukas": "Quality and guarantees",
    "tool": "Our advantages",
    "heart": "We do with love",
    "button": "Contact us"
  },
  "contactForm": {
    "title": "ANY QUESTIONS? WRITE TO US ",
    "name": "Your Name",
    "namePlaceholder": "Ostap Bender",
    "email": "Your Email",
    "tel": "Your Phone",
    "leter": "Your letter",
    "leterPlaceholder": "Garden cherry circle hut...",
    "button": "Send a letter"
  },
  "footer": {
    "title": "Feedback"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Manufacturing Houses from Shipping Containers",
      "paragraphOne": "Casa prefabricada - a prefabricated house, pre-made in a factory. After the COVID-19 pandemic, many people have considered that a prefabricated house away from the city hustle would be a good option for living or vacation.",
      "paragraphTwo": "The demand for this type of housing, which has been highly successful in the USA and Canada, has increased in Spain in recent years.",
      "paragraphThree": "In 2017, there were no specific laws, permits, or taxes for prefabricated houses in general in Spain. According to Eurocasas, a company specialized in prefabricated houses, the legal situation has now changed, and it is rare to find a municipality that does not have specific rules in this regard. For this reason, it is important to familiarize yourself with the rules of each area before purchasing a house of this type.",
      "paragraphFour": "Prior to the establishment of this legal framework, specific regulation was determined by housing construction norms (camino normativo). In the legislation, the Civil Code distinguishes between immovable property (inmuebles) and movable property (muebles).",
      "liOne": "Article 334 refers to immovable property as 'land, buildings, roads, and structures of all kinds attached to the land' (tierras, edificios, caminos y construcciones de todo género adheridas al suelo).",
      "lineTwo": "Movable property is defined as property that 'can be transported from one point to another without detriment to the immovable property to which it is attached' (se pueden transportar de un punto a otro sin menoscabo de la cosa inmueble a que estuvieren unidos).",
      "paragraphFive": "Therefore, if your prefabricated house requires a foundation and connection to public water and energy sources, it will be considered immovable property, and you must follow the process outlined in the Ley de Ordenación de Edificios (LOE) and Código Técnico de Edificación (CTE): you will need a license for construction, works, location, and anchorage in suitable land for housing construction (la licencia para la construcción, las obras, la ubicación y el anclaje en suelo urbanizable).",
      "paragraphSix": "For all these procedures, you must have a project signed by an architect.",
      "paragraphSeven": "\"The architectural project is always provided by an architect, who can work in or for the company. In our case, each project is individual because each house is specially created for the client.\"",
      "paragraphEights": "Now, if your house is mobile, we are talking about a mobile home. In this case, you will need fewer paperwork. As a rule, regulations consider these mobile homes can change their location almost at any time, so they require fewer permits.",
      "paragraphNine": "\"In our case (and in many other companies), all the houses we have can be transported. In fact, they are sent fully assembled from the factory for assembly on the ground. However, some of them will be mobile homes and other modular structures (attached to the ground and considered movable property).\""
    },
    "sectionTwo": {
      "title": "What type of land is required?",
      "paragraphOne": "Typically, the land should be urban (urban area), however, to place them in rural areas (rural territories), the final decision will be made by each Autonomous Community, the competent authority for managing undeveloped lands. For example, in Extremadura, they are more flexible with the installation of mobile homes or the use of solar energy on rural lands, if they are not located in a protected area, while in other regions such as Asturias or Galicia, it is not allowed.",
      "paragraphTwo": "\"Most of them adhere to Community regulations, but there are municipalities with specific rules\". In this sense, the reality is that there are municipalities or communities with more flexible rules, but none stand out among the others.",
      "paragraphThree": "It is important to consult the General Urban Planning Plan of each municipality in each case to know the land qualification on which the prefabricated house will be installed. Therefore, to carry out any procedure, it is necessary to go to the administration that owns the plot and request its urban planning file.",
      "paragraphFour": "The municipal technician will explain the characteristics of the plot and verify its compatibility with the placement of your prefabricated house. In this case, the construction model will not be taken into account, but aspects such as bordering areas, built-up area, maximum height, or external finish will be considered.",
      "paragraphFive": "Having all the necessary permits will relieve you from fear, as any use of the land that is incompatible with its classification will be illegal. Additionally, it is advisable to know the land status. Geotechnical and topographical surveys can be conducted to ensure its suitability.",
      "paragraphSix": "Another aspect to consider is the purpose of these houses. When you buy rural land (rural territories), you should clearly understand whether you can install a house on it. Typically, prefabricated houses serve as second homes or vacation homes on rural land, so most of them do not require an architectural project to comply with the mandatory Technical Building Code (CTE) for obtaining permission from the local administration.",
      "paragraphSeven": "Even in this case, modular houses, especially large sets of houses, must comply with the CTE since most of them are used as regular homes.",
      "paragraphEight": "\"There are no national rules, it all depends on the regional or local rules of each municipality. Some of them are stricter in construction than others.\"",
      "paragraphNine": "All procedures for these types of housing involve expenses, which will be lower for mobile homes. Construction permits will not be required, but certain documentation such as urban license (licencia urbanística) will be necessary, for which a fee ranging from 0.5% to 2% of your housing budget will need to be paid.",
      "paragraphTen": "However, for houses considered real estate, in addition to the urban license, a presentation of the project and payment of the tax on construction, installation, and works (impuesto sobre construcciones, instalaciones y obras) will be required, which usually amounts to about 4% of the budget.",
      "paragraphEleven": "Once the house is ready, you must legalize its occupancy. For this, a certificate of habitability (cédula de habitabilidad) is requested, with payment of the corresponding tax, which will depend on each Autonomous Community, and a license for first occupation (licencia de primera ocupación), by which the administration certifies that the house complies with the project, with payment of the corresponding tax. Mobile homes are exempt from these procedures, unless you want to declare expenses. In that case, documentation equivalent to real estate homes is required.",
      "paragraphTwelve": "Modular houses (casas prefabricadas), considered real estate, can be mortgaged just like regular homes. Furthermore, if the house is located on rural land but is improperly registered in the Property Registry (Registro de la Propiedad) or is mobile, there will be no possibility for a mortgage, except for financing options such as personal loans. To facilitate these procedures, some manufacturers enter into financial agreements with banks.",
      "paragraphThirteen": "\"Unfortunately, it is difficult to install mobile homes on private land, they are most often installed in campgrounds where they are not required to pay these fees,\" says Eurocasas."
    }
  }
}
