{
  "company": {
    "title": "We do everything",
    "description": "Our company is created to satisfy any creative whims and desires of our customers. We will produce on our own base and install everything you have in mind.",
    "description_2": "We implement all technical solutions.",
    "button": "Implement the idea"
  },
  "number": {
    "cardOne": "Happy Customers",
    "cardTwo": "Furniture Sold",
    "cardThree": "Constructed structures"
  },
  "infoCard": {
    "cardOne": {
      "title": "Building Houses from Shipping Containers",
      "text": "Our talented professionals transform shipping containers into modern, environmentally friendly, and functional spaces."
    },
    "cardTwo": {
      "title": "General Construction Works",
      "text": "We provide complete construction project execution, taking into account all the details."
    },
    "cardThree": {
      "title": "Metal Constructions Manufacturing",
      "text": "We have modern technologies and high-quality materials to create strong and reliable structures for your projects."
    },
    "cardFourth": {
      "title": "Industrial Equipment Sales",
      "text": "We offer a wide range of high-quality equipment for various industrial sectors."
    },
    "cardFifth": {
      "title": "PVC, Roller Shutters",
      "text": "We offer a wide range of high-quality equipment for various industrial sectors."
    },
    "cardSixth": {
      "title": "Doors, Furniture, Home Goods",
      "text": "We also specialize in selling windows and doors of various styles, designs, and materials."
    },
    "infoButton": "Read more"
  },
  "partners": {
    "title": "Our partners"
  },
  "services": {
    "title": "We also have everything you need for your home"
  },
  "catalog": {
    "cardOne": {
      "title": "Large range of doors for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardTwo": {
      "title": "We have windows for each of your cases",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardThree": {
      "title": "A huge catalog of any furniture",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    },
    "cardFour": {
      "title": "A variety of products for your home",
      "text": "Among our types of windows we have: entrance, interior, metal-plastic"
    }
  },
  "contactBlock": {
    "title": "Are you interested in our offers?",
    "button": "Contact the consultant"
  },
  "gallery": {
    "title": "Gallery of our works",
    "button": "Our works"
  },
  "furniture": {
    "title": "We can recreate everything that you only wish!",
    "text": "Whether you want your own home or office furniture, we are ready to fulfill your desires. Send us a picture from Pinterest, and we will send unique furniture to order, exactly taking into account your wishes and style.",
    "cardOne": {
      "title": "Individual Approach",
      "text": "We listen to your needs and consider all your wishes."
    },
    "cardTwo": {
      "title": "Creativity",
      "text": "We combine and adapt concepts to create masterpieces."
    },
    "cardThree": {
      "title": "Responsibility",
      "text": "We adhere to the specified deadlines for our work."
    },
    "textBottom": "Trust us with your desires, and we will turn them into reality. Check out our portfolio!",
    "button": "Contact us"
  },
  "contactForm": {
    "title": "ANY QUESTIONS? WRITE TO US ",
    "name": "Your Name",
    "namePlaceholder": "Enter your name",
    "email": "Your Email",
    "tel": "Your Phone",
    "leter": "Your letter",
    "leterPlaceholder": "Describe your question here...",
    "button": "Send a letter"
  },
  "footer": {
    "title": "Feedback"
  },
  "build": {
    "title_main": "Construcción, obras y reformas integrales",
    "text_1": "La casa de sus sueños es nuestra misión.",
    "text_2": "Con nuestra empresa, Creatiff Star, convertimos la construcción en un arte. Con nosotros, no sólo obtendrá paredes y un tejado, sino un espacio vital completo diseñado teniendo en cuenta sus deseos y necesidades.",
    "title_list_1": "¿Por qué elegirnos?",
    "text_list_1_1": "Gama completa de servicios",
    "text_list_1_2": "Enfoque individual",
    "text_list_1_3": "Tecnologías modernas",
    "text_list_1_4": "Transparencia y control",
    "text_list_1_5": "Puntualidad",
    "title_list_2": "Nuestros servicios incluyen:",
    "text_list_2_1": "Propuestas de diseño",
    "text_list_2_2": "Desarrollo, aprobación y apoyo del proyecto",
    "text_list_2_3": "Una gama completa de obras de construcción desde la base hasta «llave en mano»",
    "text_list_2_4": "Sistemas de ingeniería",
    "text_list_2_5": "Diseño paisajístico",
    "text_3": "Star Creatiff no se limita a construir, sino que crea la casa de sus sueños desde cero. No sólo construimos edificios, construimos confort y confianza.",
    "text_4": "Estamos orgullosos de nuestro equipo de profesionales que son la base de nuestro éxito y de su satisfacción. Nuestro equipo es una simbiosis de experiencia, conocimientos y enfoque creativo para cada proyecto.",
    "text_5": "No sólo nos dedicamos a la construcción de edificios residenciales, ¡también trabajamos con hoteles, restaurantes, hostales y locales industriales!"
  },
  "equipment": {
    "title_main": "Pintura y producción de estructuras metálicas",
    "text_1": "Cada detalle es importante para crear un aspecto único para su hogar. No sólo ofrecemos estructuras metálicas, sino obras de arte que transformarán su espacio. Nuestros productos son una combinación de calidad, estilo e individualidad. Cree con nosotros algo especial para su hogar, jardín o restaurante.",
    "title_list_1": "Obras de metal únicas:",
    "text_list_1_1_slogan": " Para el hogar:",
    "text_list_1_1": "Elegantes barandillas, vallas, puertas... cada elemento se personaliza según sus deseos.",
    "text_list_1_2_slogan": "Para el jardín:",
    "text_list_1_2": "Originales bancos, arcos, figuras para paisajismo, que encajarán en cualquier exterior.",
    "text_list_1_3_slogan": "Para el solar:",
    "text_list_1_3": "Vallas, pérgolas, elementos decorativos fiables y hermosos, diseñados para complementar y embellecer su espacio.",
    "text_list_1_4_slogan": "Para restaurante:",
    "text_list_1_4": "Exquisitas estructuras metálicas para interior y exterior, que enfatizarán el estilo y estatus de su establecimiento.",
    "text_2": "La colaboración con nosotros es una garantía de que cada elemento se realizará de acuerdo con los más altos estándares de calidad y diseño. Trabajamos para que pueda hacer realidad sus ideas más atrevidas. Elija la singularidad, ¡elíjanos a nosotros!"
  },
  "article_3": {
    "title_main": "Casas prefabricadas",
    "text_1": "Tu casa de ensueño en cualquier lugar",
    "text_2": "¿Quieres vivir lejos del bullicio de la ciudad, disfrutar de la naturaleza y al aire libre?",
    "text_3": "¿Quieres tener tu propia casa que puedas trasladar fácilmente a otro lugar si quieres?",
    "text_4": "¿Quieres ahorrar en las facturas de los servicios públicos y vivir en completa autonomía?",
    "text_5": "Si has respondido 'sí' a estas preguntas, ¡te presentamos la  idea de una casa modular autónoma y completa a partir de contenedores marítimos!",
    "title_1": "El problema y la solución",
    "text_6": "Después de la pandemia de Covid-19, muchas personas buscan una casa prefabricada lejos del ajetreo y el bullicio de la ciudad para vivir o pasar las vacaciones.",
    "text_7": "Ofrecemos casas a partir de contenedores marítimos, que son fuertes, resistencia probada, modulares, transportables y autónomas.",
    "title_list_1": "¿Por qué elegirnos?",
    "text_list_1_1": "Fabricamos casas a partir de contenedores marítimos, que son estructuras originales fuertes y probadas.",
    "text_list_1_2": "Ofrecemos un montaje modular, que permite crear casas de cualquier distribución y planta.",
    "text_list_1_3": "Proporcionamos el transporte e instalación eficientes de las casas en cualquier lugar.",
    "text_list_1_4": "Garantizamos una alta calidad de los materiales, el aislamiento y  la ventilación.",
    "text_list_1_5": "Equipamos las casas con sistemas de soporte vital, que proporcionan una existencia autónoma sin conexión a las comunicaciones.",
    "title_list_2": "Las ventajas de nuestras casas",
    "text_list_2_1": " Bien aisladas, equipadas con sistemas de vida, cómodas en invierno y verano.",
    "text_list_2_2": "Sistema de fachada ventilada y ventanas de calidad para dar individualidad a su hogar.",
    "text_list_2_3": "Se pueden instalar en tierras urbanas o rústicas, con menos costos y trámites que las casas permanentes.",
    "text_list_2_4": "Se pueden trasladar rápidamente a otro lugar si se desea.",
    "title_2": "¿Por qué es más barato prefabricar que construir?",
    "text_8": "Tiempo de montaje más corto. El montaje de los edificios tradicionales lleva mucho más tiempo, por lo que las casas prefabricadas son mucho más baratas.",
    "text_9": "Menos necesidad de reparación. Los componentes fabricados en fábrica se prueban rigurosamente antes del montaje. Es menos probable que el comprador tenga que invertir en cambios o reparaciones posteriores al montaje.",
    "text_10": "Las casas prefabricadas ofrecen un retorno de la inversión más rápido que las estructuras tradicionales. Como una casa prefabricada puede terminarse más rápidamente, empezará a generar flujos de ingresos antes que si se construyera con métodos tradicionales de construcción.",
    "text_11": "Puedes ahorrar una buena cantidad de dinero en tus facturas de electricidad y calefacción.",
    "title_list_3": "¿Cómo trabajamos?",
    "text_list_3_1": "Eliges el terreno donde quieres instalar tu casa, o te ayudamos a encontrar una parcela adecuada.",
    "text_list_3_2": "Eliges un proyecto estándar de casa de nuestro catálogo, o desarrollamos un diseño y distribución individual según tu deseo.",
    "text_list_3_3": "Producimos, transportamos e instalamos tu casa.",
    "text_list_3_4": "Podrás disfrutar de tu nueva casa, totalmente amueblada y lista para una vida feliz.",
    "title_list_4": "¿Qué obtienes?",
    "text_list_4_1": "Obtienes una casa de ensueño, que puedes instalar en cualquier lugar y trasladar a otro si quieres.",
    "text_list_4_2": "Obtienes una casa, que no requiere conexión a las comunicaciones y te permite ahorrar en las facturas.",
    "text_list_4_3": "Obtienes una casa, que te brinda comodidad y seguridad en cualquier época del año.",
    "text_list_4_4": "Obtienes una casa, que refleja tu individualidad y estilo.",
    "text_12": "No sólo ofrecemos una casa completamente amueblada y lista para una vida feliz, también le ofrecemos tiempo libre, que puede dedicar a la comunicación, el viaje y el amor, mientras nos ocupamos de su casa."
  },
  "metal": {
    "metal_title": "Metal Construction Manufacturing",
    "metal_text_1": "We understand that metal constructions are an integral part of many projects, and we are ready to bring your ideas to life.",
    "metal_text_2": "Our manufacturing is equipped with modern technologies and qualified personnel, allowing us to create metal constructions of any complexity and size. We specialize in individual approaches to each client, regardless of the scope of work.",
    "metal_list_text": "We produce the following types of metal constructions:",
    "metal_list_1": "fences",
    "metal_list_2": "gates",
    "metal_list_3": "grilles",
    "metal_list_4": "canopies",
    "metal_list_5": "decorative items",
    "metal_text_3": "We can also create any metal construction according to your preferences by sending us photos from Pinterest.",
    "metal_title_2": "In-House Powder Coating Chamber",
    "metal_text_4": "We also have our own powder coating chamber that helps us bring your ideas to life."
  },
  "general": {
    "general_title": "Production of metal structures",
    "general_text_1": "Welcome to the world of windows and doors from the best manufacturers in Ukraine and Europe! We are the official distributor of automated windows and doors. Our company not only has 15 years of successful business in Ukraine but also 5 years of experience in the European market. We take pride in the fact that we constantly expand our capabilities, follow global technological trends, and update our equipment to offer our customers the best.",
    "general_list_title": "What makes our production special?",
    "general_list_text_1": "Quality: Our structures are manufactured with professional German and Austrian equipment. We use only high-quality materials from renowned European manufacturers, such as Gealan profiles (Germany), Siegenia window fittings (Germany), Guardian glass (Germany), Pilkington (UK), and others.",
    "general_list_text_2": "Certification and standards: Our production is certified according to the ISO 9001:2009 'Quality Management Systems' standard. Additionally, our products are manufactured in accordance with European EN standards. We not only meet the standards but exceed them.",
    "general_text_2": "Create a cozy and comfortable atmosphere in your home with our windows and doors! We offer a wide range of products for private houses, cottages, and apartments. Our windows not only keep the heat in during winter and provide coolness in summer, but they also protect your home from external noise and potential intruders. PVC windows are a practical and durable solution that harmoniously complements the facade of your house. They do not require special maintenance and give your home an elegant and modern look. We are ready to meet your highest expectations, providing you with light, security, and comfort in your home. You just have to choose.",
    "window_list_1": "Thermal insulation: 1.07 m² °C/W",
    "window_list_2": "Sound insulation: Up to 42 dB",
    "window_list_3": "Mounting depth: 82.5 mm",
    "window_list_4": "Number of chambers: 6",
    "window_list_5": "Glass installation: 32, 44, 48 mm",
    "window_list_6": "Seal color: Gray",
    "window_list_7": "Profile manufacturer: Germany",
    "window_list_two_1": "Thermal insulation: 0.91 m² °C/W",
    "window_list_two_2": "Sound insulation: Up to 38 dB",
    "window_list_two_3": "Mounting depth: 70 mm",
    "window_list_two_4": "Number of chambers: 6",
    "window_list_two_5": "Glass installation: 24, 32, 42 mm",
    "window_list_two_6": "Seal color: Gray; in laminated structures, black",
    "window_list_two_7": "Profile manufacturer: Ukraine",
    "choose_title": "Here you can choose windows for any style:",
    "choose_text_1": "Arched, round, laminated windows, as well as windows with mullions.",
    "choose_text_2": "Not only classic white — Viknar’off produces windows in a wide range of colors — from classic browns to bright colors — using high-quality PVC film. This allows for selecting the best options for each facade. Laminated films do not fade or crack from the sun and cold, and the windows maintain an attractive appearance for longer. These windows do not require special care, apart from periodic cleaning of dirt and dust.",
    "color_slider_title": "The colors:",
    "choose_text_3": "Doors are not only a protection but also the business card of your home. Therefore, they must be not only reliable but also stylish and unique. This is precisely the type of doors we offer to our clients. You can order both standard doors and arched, parallel sliding, and folding (accordion) doors.",
    "choose_text_4": "What will you find with us?",
    "choose_text_5": "Standard doors: Simplicity and reliability are the ideal solution for those who appreciate classic elegance",
    "find_title": "What will you find with us?",
    "find_title_sm": "Standard doors",
    "find_text_1": "Simplicity and reliability are the ideal solution for those who appreciate classic elegance.",
    "slider_porch_one_title": "Standard Door Gallery",
    "slider_porch_two_title": "Double Door Gallery",
    "find_title_sm_2": "Arched doors:",
    "find_text_2": "Elegant and refined, they will add a special touch to your interior.",
    "find_title_sm_3": "Parallel sliding doors:",
    "find_text_3": "Space is a valuable resource. Our doors will help you use it efficiently.",
    "find_title_sm_4": "Folding doors (accordion):",
    "find_text_4": "A unique design that will highlight your individuality.",
    "home_title": "Choose doors that reflect your style and create an inimitable atmosphere in your home",
    "home_text_1": "Order them with us, and the doors will not only be a protection but also the business card of your cozy corner.",
    "home_list_1": "3 chambers in the frame and 2 chambers in the sash",
    "home_list_2": "Profile mounting width: 60 mm",
    "home_list_3": "Sash opening: T",
    "home_list_4": "Accepts glass and sandwich panels with a thickness of 24 mm and 32 mm",
    "home_list_5": "Reinforcement at the corners of the sashes, firmly connected by special welding connectors (corner reinforcements), forming a solid and rigid contour",
    "home_list_6": "Black weatherstripping",
    "home_list_7": "Additional metal reinforcement on the lock side",
    "home_list_8": "Option to choose an aluminum threshold: cold (20 mm) or warm (55 mm)",
    "home_list_9": "Standard laminate colors: golden oak, dark oak, walnut, and anthracite",
    "home_list_10": "5-year warranty",
    "home_text_2": "Choosing our company guarantees you not only the highest quality products but also fast delivery. We value your time and provide quick and secure delivery. Additionally, we take care of the entire installation, offering you a worry-free experience from start to finish. And, of course, our ten-year product warranty confirms our commitment to long-term quality and your trust. Choose our company and let quality enter your life."
  },
  "article_5": {
    "title_main": "Diversos productos para el hogar",
    "title_1": "Filtros de agua",
    "text_1": "El agua limpia es la clave de la salud y el confort. Desempeña un papel fundamental en nuestro hogar, y utilizar filtros no es sólo una tendencia de moda, sino una necesidad. Veamos por qué instalar un filtro es una sabia decisión.",
    "text_list_1": "La salud de los seres queridos: Los filtros proporcionan agua limpia sin cloro, metales ni bacterias. Esto significa que usted y su familia beben agua que favorece la salud y el bienestar.",
    "text_list_2": "Ahorre tiempo y dinero: ¡Olvídese de comprar agua embotellada! Instalando un filtro, ahorrará dinero y tiempo, además de reducir su huella medioambiental.",
    "text_list_3": "Responsabilidad medioambiental: Al utilizar filtros, reduces el uso de botellas de plástico, ayudando a preservar la naturaleza. Es un pequeño paso que tiene un gran impacto.",
    "text_2": "No pierda la oportunidad de proporcionar agua limpia a su hogar: ¡instale un filtro ahora!",
    "title_2": "Filtro de flujo universal para la depuración en profundidad de aguas de dureza media",
    "text_2_1": "Los cartuchos purifican secuencialmente el agua de impurezas mecánicas visibles y sustancias nocivas disueltas. La unidad de prelimpieza detiene las partículas a partir de 5 micras, la segunda ablanda el agua, deshaciéndose de los copos en el hervidor, y la tercera proporciona una limpieza final de partículas de hasta 0,8 micras (que es 125 veces más fino que un cabello humano). El bloque de fibra de carbono de intercambio iónico de AQUALEN captura y atrapa de forma fiable los metales pesados y otras impurezas peligrosas que se encuentran habitualmente en el agua del grifo.",
    "text_2_2": "Cristal H purifica el agua a una velocidad de 2 litros por minuto: un vaso de agua pura se llena en 10 segundos. Utilízalo para preparar alimentos de cualquier volumen, incluidos potitos, sopas y bebidas.",
    "text_2_3": "En nuestro catálogo puede encontrar tanto los propios filtros como sus accesorios.",
    "text_2_4": "Aquaphor Cristal H",
    "title_3": "Viking para agua fría",
    "text_3_1": "El prefiltro de agua fría Aquaphor Viking purifica profundamente el agua de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. Protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "text_3_2": "Aquaphor Viking para agua fría está equipado con una carcasa metálica duradera que soporta altas presiones y esfuerzos mecánicos. Tiene una alta tasa de filtración de 25 litros / min. Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_4": "Viking para agua caliente",
    "text_4_1": "El prefiltro Aquaphor Viking para agua caliente purifica profundamente el agua de óxido y arena, cloro activo, metales pesados, pesticidas y olores desagradables",
    "text_4_2": "Aquaphor Viking para agua caliente está equipado con una carcasa metálica duradera que puede soportar altas presiones y temperaturas de hasta + 90 ° C. Tiene una alta tasa de filtración de 25 litros / min. Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_5": "Viking para agua potable",
    "text_5_1": "El prefiltro de agua potable Aquaphor Viking purifica completamente el agua de óxido, arena, impurezas insolubles, así como cloro activo, fenol, metales pesados y pesticidas.",
    "text_5_2": "Gracias a un solo filtro obtendrá agua limpia para el baño y la ducha, así como agua potable en la cocina.",
    "title_6": "Aquaphor Viking Mini para agua fría",
    "text_6_1": "El prefiltro ultracompacto se utiliza para purificar en profundidad el agua fría de todo el piso y prepararla para la fase final de filtración del agua potable.",
    "text_6_2": "El prefiltro Aquaphor Viking Mini para agua fría purifica en profundidad el agua fría de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. También protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "title_7": "Viking Mini para agua caliente",
    "text_7_1": "Prefiltro ultracompacto para una purificación profunda del agua caliente en toda la vivienda.",
    "title_8": "Viking Midi para agua fría",
    "text_8_1": "El prefiltro de agua fría Aquaphor Viking Midi purifica profundamente el agua de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. Protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "text_8_2": "Aquaphor Viking Midi para agua fría se presenta en una duradera carcasa metálica que soporta altas presiones y esfuerzos mecánicos. Tiene una alta tasa de filtración de 15 litros / min.",
    "text_8_3": "Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_9": "Viking Midi para agua potable",
    "text_9_1": "El prefiltro de agua potable Aquaphor Viking Midi purifica completamente el agua de óxido, arena, impurezas insolubles, así como cloro activo, fenol, metales pesados y pesticidas.",
    "text_9_2": "Gracias a un solo filtro obtendrá agua limpia para el baño y la ducha, así como agua potable para la cocina.",
    "title_10": "Calefactores para el hogar",
    "title_11": "Panel calefactor cerámico",
    "text_11_1": "El panel HYBRID tiene un método híbrido de transferencia de calor, que combina dos principios de calentamiento: infrarrojos y flujo de calor por convección. Gracias a este método, es posible conseguir el máximo efecto de transferencia de calor en términos de tamaño y potencia.",
    "text_11_2": "Un panel cerámico calentado a una temperatura de 65-70°C es una fuente de calor eficaz que funciona en el espectro infrarrojo de la gama de onda larga de 7-14 micras. Se forma un flujo de calor por convección entre la pared en la que se cuelga el panel y el panel, cuya parte posterior se calienta a 80-85°C. El alto nivel de eficiencia térmica reduce los costes de calefacción varias veces en comparación con los tipos tradicionales de calefacción.",
    "text_11_3": "Al calentar una habitación con paneles de baja potencia, tiene la opción de distribuir la fuente de calor para evitar zonas excesivamente frías o calientes.",
    "text_list_11_1": "El panel 375 forma parte del sistema de calefacción modular HYBRID. Dependiendo del tamaño de la habitación, puede instalar uno o más paneles a razón de 1 panel - 5-7 m2 de superficie. Utilizando el número necesario de paneles cerámicos, podrá calentar fácilmente habitaciones de cualquier tamaño.",
    "text_list_11_2": "Los paneles también se utilizan para calefacción adicional. La combinación más popular de colocación es horizontal (por parejas), y el panel superior soporta una carga decorativa adicional en la colocación vertical.",
    "text_11_4": "HYBRID 375 blanco/negro",
    "text_11_5": "Están disponibles modelos de otros tamaños: HYBRID 420 blanco/negro, HYBRID 550 blanco/negro."
  },
  "article_6": {
    "title_main": "Gran variedad de muebles",
    "title_1": "Su casa es su fortaleza, y con los muebles Black Red White será aún más acogedora y elegante.",
    "text_1_1": "Su casa es su fortaleza, y con los muebles Black Red White será aún más acogedora y elegante.",
    "text_1_2": "Estamos orgullosos de ser el distribuidor oficial de los muebles Black Red White, una marca sinónimo de calidad, diseño moderno y asequibilidad.",
    "text_1_3": "Tu casa no es sólo un lugar donde pasas el tiempo, es tu universo personal, reflejo de tu estilo y tus gustos.",
    "text_1_4": "Por eso te ofrecemos muebles exclusivos de Black Red White que convertirán tu hogar en un nido acogedor.",
    "text_1_5": "Nuestro socio",
    "title_list_1": "Una gama que hará que su corazón lata más rápido:",
    "text_list_1_1_slogan": "Elegancia y funcionalidad:",
    "text_list_1_1": "nuestros armarios y cómodas son una combinación de belleza clásica y tecnología moderna.",
    "text_list_1_2_slogan": "Confort que se siente: ",
    "text_list_1_2": "nuestros sofás y sillones son un modelo de acogimiento excepcional que sentirá desde el primer contacto.",
    "text_list_1_3_slogan": "Dulces sueños en la realidad:",
    "text_list_1_3": " nuestras camas y colchones le asegurarán un sueño sano y profundo como en las nubes.",
    "text_list_1_4_slogan": "Las obras maestras culinarias empiezan aquí:",
    "text_list_1_4": " nuestros juegos de cocina están diseñados para inspirarle a crear obras maestras culinarias.",
    "text_list_1_5_slogan": "La imaginación de los niños se hace realidad:",
    "text_list_1_5": "nuestros muebles infantiles son un lugar para que su hijo juegue y se desarrolle, seguro y estimulante para la imaginación.",
    "title_list_2": "Las ventajas de elegir nuestros muebles:",
    "text_list_2_1_slogan": "Calidad inigualable:",
    "text_list_2_1": "sólo utilizamos materiales probados y las tecnologías más avanzadas.",
    "text_list_2_2_slogan": "Diseño digno de portadas de revistas:",
    "text_list_2_2": " nuestros muebles son las tendencias mundiales del diseño en casa.",
    "text_list_2_3_slogan": "Una política de precios que satisface a todos: ",
    "text_list_2_3": "hacemos que el estilo sea asequible sin escatimar en calidad.",
    "text_list_2_4_slogan": "Muebles que hablan de usted:",
    "text_list_2_4": " cada elemento puede contar la historia de su hogar.",
    "text_list_2_5_slogan": "Una garantía en la que puede confiar:",
    "text_list_2_5": "nos preocupamos por usted y su comodidad garantizando todos nuestros productos.",
    "text_2": "No pierdas la oportunidad de transformar tu hogar con muebles Black Red White. Siga el enlace y elija lo que quiera.",
    "text_3": "Muy pronto se abre nuestra tienda oficial en Alicante, Plaza Galicia 2."
  }
}
