{
  "company": {
    "title": "Hacemos lo",
    "description": "Nuestra empresa está creada para satisfacer cualquier capricho creativo y deseos de nuestros clientes. Vamos a producir en nuestra propia base e instalar todo lo que tiene en mente.",
    "description_2": "Implementamos todas las soluciones técnicas.",
    "button": "implementar la idea"
  },
  "number": {
    "cardOne": "Clientes Felices",
    "cardTwo": "Muebles Vendido",
    "cardThree": "Estructuras construidas"
  },
  "infoCard": {
    "cardOne": {
      "title": "Construcción, obras y reformas integrales",
      "text": "Aseguramos la ejecución de proyectos de construcción desde el principio hasta el final, teniendo en cuenta todos los detalles."
    },
    "cardTwo": {
      "title": "Pintura y producción de estructuras metálicas",
      "text": "Con tecnologías modernas y materiales de alta calidad para crear estructuras fuertes y confiables para sus proyectos."
    },
    "cardThree": {
      "title": "Casas prefabricadas",
      "text": "Nuestros talentosos especialistas transforman contenedores marítimos en espacios modernos, ecológicos y funcionales."
    },
    "cardFourth": {
      "title": "Ventanas, puertas, persianas y productos de PVC",
      "text": "Nuestro surtido incluye una variedad de productos de PVC, así como una gran selección de persianas a su gusto."
    },
    "cardFifth": {
      "title": "Diversos productos para el hogar",
      "text": "También nos especializamos en la venta de ventanas y puertas de diversos estilos, diseños y materiales."
    },
    "cardSixth": {
      "title": "Gran variedad de muebles",
      "text": "Ofrecemos una amplia gama de equipos de alta calidad para diversos sectores industriales."
    },
    "infoButton": "Leer más"
  },
  "partners": {
    "title": "Nuestros socios"
  },
  "services": {
    "title": "También tenemos todo lo que necesita para su hogar"
  },
  "catalog": {
    "cardOne": {
      "title": "Amplia gama de puertas para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardTwo": {
      "title": "Tenemos ventanas para cada uno de sus casos",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardThree": {
      "title": "Un enorme catálogo de muebles",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardFour": {
      "title": "Una variedad de productos para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    }
  },
  "contactBlock": {
    "title": "¿Le interesan nuestras ofertas?",
    "button": "Ponerse en contacto con el consultor"
  },
  "gallery": {
    "title": "Galería de nuestras obras",
    "button": "Nuestras obras"
  },
  "furniture": {
    "title": "Podemos recrear todo lo que usted solo desea!",
    "text": "Si usted quiere su propio hogar o muebles de oficina, estamos listos para cumplir sus deseos. Envíenos una foto de Pinterest, y le enviaremos muebles únicos para ordenar, teniendo en cuenta sus deseos y estilo.",
    "cardOne": {
      "title": "Enfoque individual",
      "text": "Escuchamos sus necesidades y tenemos en cuenta todos sus deseos."
    },
    "cardTwo": {
      "title": "Creatividad",
      "text": "Combinamos y adaptamos conceptos para crear obras maestras."
    },
    "cardThree": {
      "title": "Responsabilidad",
      "text": "Cumplimos con los plazos especificados para nuestro trabajo."
    },
    "textBottom": "Confía en nosotros con tus deseos, y los convertiremos en realidad. Echa un vistazo a nuestra cartera!",
    "button": "Contáctenos"
  },
  "contactForm": {
    "title": "¿Alguna pregunta? ESCRÍBENOS ",
    "name": "Tu Imme",
    "namePlaceholder": "Introduzca su nombre",
    "email": "Tu Correo",
    "tel": "Tu teléfono",
    "leter": "Tu carta",
    "leterPlaceholder": "Describa su pregunta aquí...",
    "button": "Enviar una carta"
  },
  "footer": {
    "title": "Retroalimentación"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Construcción de viviendas a partir de contenedores marítimos",
      "paragraphOne": "Presentamos la idea de una casa modular completamente autónoma hecha a partir de contenedores marítimos.",
      "paragraphTwo": "Después de la pandemia de COVID-19, muchas personas han considerado construir una vivienda lejos del ruido de la ciudad como una excelente opción para vivir o vacacionar.",
      "paragraphThree": "La demanda de este tipo de viviendas, que ha ganado popularidad en Estados Unidos y Canadá, ha estado creciendo en España en los últimos años.",
      "paragraphFour": "La elección de utilizar contenedores marítimos para la construcción de viviendas se debe a que la estructura de un contenedor marítimo es inicialmente resistente y probada, lo que permite un ensamblaje modular, superficie y transporte eficiente al lugar de instalación. Todos los módulos se fabrican en la fábrica y requieren un trabajo mínimo para la instalación. Con el diseño modular, puedes planificar la casa de tus sueños y garantizar una vida autónoma sin necesidad de servicios públicos. Nuestra vivienda no solo se puede instalar, sino que también se puede trasladar rápidamente a otro lugar, ya que los módulos se conectan mediante tornillos. La casa está bien aislada y equipada con sistemas de soporte vital. Es cómoda tanto en invierno como en verano, y el sistema de fachada ventilada de producción propia y las ventanas de alta calidad agregarán individualidad a tu vivienda.",
      "paragraphFive_1": "Las viviendas modulares se pueden ubicar en terrenos donde es imposible construir una vivienda tradicional, así como en terrenos alquilados. Por lo general, el terreno debe ser urbano (terreno urbano), pero para ubicarlos en zonas rurales (rústicas), la decisión final será tomada por cada Comunidad Autónoma, la autoridad competente en la gestión de terrenos sin urbanizar. Todos los procedimientos para este tipo de vivienda implican gastos, que serán menores para las viviendas móviles. No se requiere un permiso de construcción, pero necesitarás cierta documentación, como una licencia urbanística, para la cual debes pagar una tarifa que oscila entre el 0,5% y el 2% de tu presupuesto de vivienda ",
      "link_five": "cierta documentación ",
      "paragraphFive_2": "como licencia urbanística, para la cual debes pagar una tarifa que oscila entre el 0,5% y el 2% de tu presupuesto de vivienda.",
      "paragraphSix": "Las viviendas móviles están exentas del procedimiento de legalización de su uso (certificado de habitabilidad) con el pago de un impuesto que depende de cada Comunidad Autónoma, una licencia de primera ocupación, con la cual la administración certifica que el edificio cumple con el proyecto, con el pago del impuesto correspondiente si no deseas declarar gastos. En este caso, necesitarás obtener",
      "link_six": "documentación equivalente a edificios inmuebles.",
      "paragraphSeven": "Te ofrecemos no solo una vivienda, completamente amueblada y lista para una vida feliz, te ofrecemos tiempo para comunicarte y mejorar, para viajar y amar, mientras nosotros nos encargamos de TU HOGAR."
    }
  },
  "equip": {
    "title_1": "Venta de Equipos Industriales",
    "text_1": "Nuestra empresa ofrece una amplia gama de equipos industriales de alta calidad que cumplen con los más altos estándares de calidad y confiabilidad. Entendemos que el equipo eficiente es la base del éxito para cualquier negocio, por lo que trabajamos para proporcionar a nuestros clientes las mejores soluciones.",
    "text_2": "Nuestra gama incluye una variedad de productos para diferentes sectores industriales. Desde tecnologías de vanguardia para el procesamiento de metales y materias primas hasta sistemas de producción automatizados, estamos listos para satisfacer las necesidades incluso de los clientes más exigentes.",
    "text_3": "Ofrecemos no solo equipos de alta calidad, sino también un enfoque individual para cada cliente. Nuestro equipo de expertos está listo para brindar consultas y asistencia en la elección de las soluciones óptimas para su negocio.",
    "text_4": "Dé el primer paso para aumentar la productividad y eficiencia de su empresa. Contáctenos ahora y le ayudaremos a encontrar el equipo industrial perfecto para alcanzar su éxito.",
    "waste_title": "Procesamiento de Residuos",
    "waste_list": "Para el procesamiento de residuos, contamos con los siguientes tipos de equipos industriales:",
    "waset_list_1": "extrusoras",
    "waset_list_2": "trituradoras de plástico",
    "waset_list_3": "granuladoras",
    "waset_list_4": "prensas",
    "metal_scraping_title": "Reciclaje de Metales",
    "metal_scraping_text": "También nos dedicamos a la venta de equipos para el procesamiento de metales y contamos con lo siguiente:",
    "meta_scraping_list_1": "cizallas",
    "meta_scraping_list_2": "guillotinas",
    "meta_scraping_list_3": "curvadoras de tubos",
    "partners_title": "Sitios web de Nuestros Socios",
    "partners_text": "Lista de socios:",
    "partners_list_1": "xrido.com",
    "partners_list_2": "sahinlermetal.com",
    "partners_list_3": "accurl.com"
  },
  "metal": {
    "metal_title": "Fabricación de Estructuras Metálicas",
    "metal_text_1": "Entendemos que las estructuras metálicas son una parte integral de muchos proyectos y estamos listos para dar vida a tus ideas.",
    "metal_text_2": "Nuestra producción está equipada con tecnología moderna y personal cualificado, lo que nos permite crear estructuras metálicas de cualquier complejidad y tamaño. Nos especializamos en enfoques individuales para cada cliente, independientemente del alcance del trabajo.",
    "metal_list_text": "Producimos los siguientes tipos de estructuras metálicas:",
    "metal_list_1": "vallas",
    "metal_list_2": "puertas",
    "metal_list_3": "rejas",
    "metal_list_4": "cubiertas",
    "metal_list_5": "artículos decorativos",
    "metal_text_3": "También podemos crear cualquier estructura metálica de acuerdo a tus preferencias enviándonos fotos desde Pinterest.",
    "metal_title_2": "Cámara de Recubrimiento en Polvo Propia",
    "metal_text_4": "También contamos con nuestra propia cámara de recubrimiento en polvo que nos ayuda a dar vida a tus ideas."
  },
  "general": {
    "general_title": "Ventanas y Puertas",
    "general_text_1": "¡Bienvenidos al mundo de ventanas y puertas de los mejores fabricantes en Ucrania y Europa! Somos el distribuidor oficial de ventanas y puertas automatizadas. Nuestra empresa no solo tiene 15 años de exitoso negocio en Ucrania, sino también 5 años de experiencia en el mercado europeo. Nos enorgullece el hecho de que constantemente ampliamos nuestras capacidades, seguimos las tendencias tecnológicas mundiales y actualizamos nuestro equipo para ofrecer a nuestros clientes lo mejor.",
    "general_list_title": "¿Qué hace que nuestra producción sea especial?",
    "general_list_text_1": "Calidad: Nuestras estructuras se fabrican con equipos profesionales alemanes y austriacos. Utilizamos solo materiales de alta calidad de reconocidos fabricantes europeos, como los perfiles Gealan (Alemania), herrajes para ventanas Siegenia (Alemania), vidrio Guardian (Alemania), Pilkington (Reino Unido) y otros.",
    "general_list_text_2": "Certificación y estándares: Nuestra producción está certificada según la norma ISO 9001:2009 “Sistemas de gestión de calidad”. Además, nuestros productos se fabrican de acuerdo con los estándares europeos EN. No solo cumplimos con los estándares, sino que los superamos.",
    "general_text_2": "¡Crea un ambiente acogedor y cómodo en tu hogar con nuestras ventanas y puertas! Ofrecemos una amplia gama de productos para casas particulares, cabañas y apartamentos. Nuestras ventanas no solo mantienen el calor en invierno y proporcionan frescura en verano, sino que también protegen tu hogar de ruidos externos y posibles intrusos. Las ventanas de PVC son una solución práctica y duradera que complementa armoniosamente la fachada de tu casa. No requieren un mantenimiento especial y le dan a tu hogar un aspecto elegante y moderno. Estamos listos para satisfacer tus más altas expectativas, brindándote luz, seguridad y comodidad en tu hogar. Solo tienes que elegir.",
    "window_list_1": "Aislamiento térmico: 1,07 m² °C/W",
    "window_list_2": "Aislamiento acústico: Hasta 42 dB",
    "window_list_3": "Profundidad de montaje: 82,5 mm",
    "window_list_4": "Número de cámaras: 6",
    "window_list_5": "Instalación de vidrios: 32, 44, 48 mm",
    "window_list_6": "Color del sellado: Gris",
    "window_list_7": "Fabricante del perfil: Alemania",
    "window_list_two_1": "Aislamiento térmico: 0,91 m² °C/W",
    "window_list_two_2": "Aislamiento acústico: Hasta 38 dB",
    "window_list_two_3": "Profundidad de montaje: 70 mm",
    "window_list_two_4": "Número de cámaras: 6",
    "window_list_two_5": "Instalación de vidrios: 24, 32, 42 mm",
    "window_list_two_6": "Color del sellado: Gris; en estructuras laminadas, negro",
    "window_list_two_7": "Fabricante del perfil: Ucrania",
    "choose_title": "Aquí puede elegir ventanas para cualquier estilo:",
    "choose_text_1": "Ventanas arqueadas, redondas, laminadas, así como ventanas con travesaños.",
    "choose_text_2": "No solo los clásicos blancos — Viknar’off produce ventanas de una amplia gama de colores — desde los clásicos marrones hasta colores vivos — utilizando película de PVC de alta calidad. Esto permite seleccionar las mejores opciones para cada fachada. Las películas laminadas no se decoloran ni se agrietan por el sol y el frío, y las ventanas mantienen un aspecto atractivo por más tiempo. Estas ventanas no requieren cuidados especiales, aparte de la limpieza periódica de suciedad y polvo.",
    "color_slider_title": "Los colores:",
    "choose_text_3": "Las puertas no son solo una protección, sino también la tarjeta de presentación de su hogar. Por lo tanto, deben ser no solo confiables, sino también elegantes y únicas. Es precisamente este tipo de puertas lo que ofrecemos a nuestros clientes. Puede encargar tanto puertas estándar como arqueadas, correderas paralelas y puertas plegables (acordeón).",
    "choose_text_4": "¿Qué encontrará con nosotros?",
    "choose_text_5": "Puertas estándar: La simplicidad y la confiabilidad son la solución ideal para aquellos que aprecian la clásica elegancia",
    "find_title": "¿Qué encontrará con nosotros?",
    "find_title_sm": "Puertas estándar",
    "find_text_1": "La simplicidad y la confiabilidad son la solución ideal para aquellos que aprecian la clásica elegancia.",
    "slider_porch_one_title": "Galería de puertas estándar",
    "slider_porch_two_title": "Galería de puertas dobles",
    "find_title_sm_2": "Puertas arqueadas:",
    "find_text_2": "Elegantes y refinadas, añadirán un toque especial a su interior.",
    "find_title_sm_3": "Puertas correderas paralelas:",
    "find_text_3": "El espacio es un recurso valioso. Nuestras puertas le ayudarán a utilizarlo de manera eficiente.",
    "find_title_sm_4": "Puertas plegables (acordeón):",
    "find_text_4": "Un diseño único que resaltará su individualidad.",
    "home_title": "Elija puertas que reflejen su estilo y creen una atmósfera inimitable en su hogar",
    "home_text_1": "Encárguelas con nosotros y las puertas no solo serán una protección, sino también la tarjeta de presentación de su acogedor rincón.",
    "home_list_1": "3 cámaras en el marco y 2 cámaras en la hoja",
    "home_list_2": "Ancho de montaje del perfil: 60 mm",
    "home_list_3": "Apertura de la hoja: T",
    "home_list_4": "Acepta vidrios y paneles sándwich de 24 mm y 32 mm de espesor",
    "home_list_5": "Refuerzo en las esquinas de las hojas, firmemente conectado mediante conectores de soldadura especiales (refuerzos de esquina), formando un contorno sólido y rígido",
    "home_list_6": "Burlete negro",
    "home_list_7": "Refuerzo metálico adicional en el lado del cerrojo",
    "home_list_8": "Opción de elegir un umbral de aluminio: frío (20 mm) o cálido (55 mm)",
    "home_list_9": "Colores estándar de laminado: roble dorado, roble oscuro, nogal y antracita",
    "home_list_10": "5 años de garantía",
    "home_text_2": "Optar por nuestra empresa le garantiza no solo la más alta calidad de los productos, sino también la rapidez en la entrega. Valoramos su tiempo y proporcionamos una entrega rápida y segura. Además, nos encargamos de toda la instalación, ofreciéndole una experiencia sin preocupaciones de principio a fin. Y, por supuesto, nuestra garantía de diez años en los productos confirma nuestro compromiso con la calidad a largo plazo y su confianza. Elija nuestra empresa y permita que la calidad entre en su vida."
  }
}
