{
  "company": {
    "title": "Hacemos lo",
    "description": "Ofrecemos una amplia gama de servicios en el sector de la construcción. Nuestros expertos proporcionan calidad, fiabilidad y satisfacen las necesidades de cada cliente. ¡Confíe en nosotros en sus proyectos!",
    "button": "implementar la idea"
  },
  "number": {
    "cardOne": "Clientes Felices",
    "cardTwo": "Muebles Vendido",
    "cardThree": "Estructuras construidas"
  },
  "infoCard": {
    "cardOne": {
      "title": "Construcción de casas a partir de contenedores de envío",
      "text": "Nuestros talentosos profesionales transforman contenedores de envío en espacios modernos, respetuosos con el medio ambiente y funcionales."
    },
    "cardTwo": {
      "title": "Venta de Equipos Industriales",
      "text": "Ofrecemos una amplia gama de equipos de alta calidad para diversos sectores de la industria."
    },
    "cardThree": {
      "title": "Fabricación de Construcciones Metálicas",
      "text": "Contamos con tecnologías modernas y materiales de alta calidad para crear estructuras fuertes y confiables para tus proyectos."
    },
    "cardFifth": {
      "title": "Ventanas y Puertas",
      "text": "También nos especializamos en la venta de ventanas y puertas de diversos estilos, diseños y materiales para satisfacer tus requisitos únicos como cliente."
    },
    "cardSixth": {
      "title": "Trabajos de Construcción General",
      "text": "Ofrecemos ejecución completa de proyectos de construcción, teniendo en cuenta todos los detalles."
    },
    "infoButton": "Leer más"
  },
  "partners": {
    "title": "Nuestros socios"
  },
  "services": {
    "title": "También tenemos todo lo que necesita para su hogar"
  },
  "catalog": {
    "cardOne": {
      "title": "Amplia gama de puertas para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardTwo": {
      "title": "Tenemos ventanas para cada uno de sus casos",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardThree": {
      "title": "Un enorme catálogo de muebles",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardFour": {
      "title": "Una variedad de productos para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    }
  },
  "contactBlock": {
    "title": "¿Le interesan nuestras ofertas?",
    "button": "Ponerse en contacto con el consultor"
  },
  "gallery": {
    "title": "Galería de nuestras obras",
    "button": "Nuestras obras"
  },
  "furniture": {
    "title": "Podemos recrear todo lo que usted solo desea!",
    "text": "Si usted quiere su propio hogar o muebles de oficina, estamos listos para cumplir sus deseos. Envíenos una foto de Pinterest, y le enviaremos muebles únicos para ordenar, teniendo en cuenta sus deseos y estilo.",
    "cardOne": {
      "title": "Enfoque individual",
      "text": "Escuchamos sus necesidades y tenemos en cuenta todos sus deseos."
    },
    "cardTwo": {
      "title": "Creatividad",
      "text": "Combinamos y adaptamos conceptos para crear obras maestras."
    },
    "cardThree": {
      "title": "Responsabilidad",
      "text": "Cumplimos con los plazos especificados para nuestro trabajo."
    },
    "textBottom": "Confía en nosotros con tus deseos, y los convertiremos en realidad. Echa un vistazo a nuestra cartera!",
    "button": "Contáctenos"
  },
  "contactForm": {
    "title": "¿Alguna pregunta? ESCRÍBENOS ",
    "name": "Tu Imme",
    "namePlaceholder": "Introduzca su nombre",
    "email": "Tu Correo",
    "tel": "Tu teléfono",
    "leter": "Tu carta",
    "leterPlaceholder": "Jardín cereza círculo cabaña...",
    "button": "Enviar una carta"
  },
  "footer": {
    "title": "Retroalimentación"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Manufacturing Houses from Shipping Containers",
      "paragraphOne": "Casa prefabricada - a prefabricated house, pre-made in a factory. After the COVID-19 pandemic, many people have considered that a prefabricated house away from the city hustle would be a good option for living or vacation.",
      "paragraphTwo": "The demand for this type of housing, which has been highly successful in the USA and Canada, has increased in Spain in recent years.",
      "paragraphThree": "In 2017, there were no specific laws, permits, or taxes for prefabricated houses in general in Spain. According to Eurocasas, a company specialized in prefabricated houses, the legal situation has now changed, and it is rare to find a municipality that does not have specific rules in this regard. For this reason, it is important to familiarize yourself with the rules of each area before purchasing a house of this type.",
      "paragraphFour": "Prior to the establishment of this legal framework, specific regulation was determined by housing construction norms (camino normativo). In the legislation, the Civil Code distinguishes between immovable property (inmuebles) and movable property (muebles).",
      "liOne": "Article 334 refers to immovable property as 'land, buildings, roads, and structures of all kinds attached to the land' (tierras, edificios, caminos y construcciones de todo género adheridas al suelo).",
      "lineTwo": "Movable property is defined as property that 'can be transported from one point to another without detriment to the immovable property to which it is attached' (se pueden transportar de un punto a otro sin menoscabo de la cosa inmueble a que estuvieren unidos).",
      "paragraphFive": "Therefore, if your prefabricated house requires a foundation and connection to public water and energy sources, it will be considered immovable property, and you must follow the process outlined in the Ley de Ordenación de Edificios (LOE) and Código Técnico de Edificación (CTE): you will need a license for construction, works, location, and anchorage in suitable land for housing construction (la licencia para la construcción, las obras, la ubicación y el anclaje en suelo urbanizable).",
      "paragraphSix": "For all these procedures, you must have a project signed by an architect.",
      "paragraphSeven": "\"The architectural project is always provided by an architect, who can work in or for the company. In our case, each project is individual because each house is specially created for the client.\"",
      "paragraphEights": "Now, if your house is mobile, we are talking about a mobile home. In this case, you will need fewer paperwork. As a rule, regulations consider these mobile homes can change their location almost at any time, so they require fewer permits.",
      "paragraphNine": "\"In our case (and in many other companies), all the houses we have can be transported. In fact, they are sent fully assembled from the factory for assembly on the ground. However, some of them will be mobile homes and other modular structures (attached to the ground and considered movable property).\""
    },
    "sectionTwo": {
      "title": "¿Qué tipo de terreno se requiere?",
      "paragraphOne": "Por lo general, el terreno debe ser urbano (área urbana), sin embargo, para ubicarlos en áreas rurales (territorios rurales), la decisión final la tomará cada Comunidad Autónoma, la autoridad competente para gestionar terrenos no urbanizados. Por ejemplo, en Extremadura son más flexibles con la instalación de casas móviles o el uso de energía solar en terrenos rurales, siempre que no se encuentren en una zona protegida, mientras que en otras regiones como Asturias o Galicia no está permitido.",
      "paragraphTwo": "\"La mayoría de ellos se adhieren a las regulaciones de la Comunidad, pero hay municipios con reglas específicas\". En este sentido, la realidad es que hay municipios o comunidades con reglas más flexibles, pero ninguno se destaca entre los demás.",
      "paragraphThree": "Es importante consultar el Plan General de Ordenación Urbana de cada municipio en cada caso para conocer la calificación del terreno en el que se instalará la casa prefabricada. Por lo tanto, para llevar a cabo cualquier trámite, es necesario acudir a la administración que posee el terreno y solicitar su expediente de urbanismo.",
      "paragraphFour": "El técnico municipal explicará las características de la parcela y verificará su compatibilidad con la colocación de su casa prefabricada. En este caso, no se tendrá en cuenta el modelo de construcción, pero se considerarán aspectos como áreas colindantes, área construida, altura máxima o acabado exterior.",
      "paragraphFive": "Contar con todos los permisos necesarios lo librará de preocupaciones, ya que cualquier uso del terreno que sea incompatible con su clasificación será ilegal. Además, es recomendable conocer el estado del terreno. Se pueden realizar estudios geotécnicos y topográficos para garantizar su idoneidad.",
      "paragraphSix": "Otro aspecto a considerar es el propósito de estas viviendas. Cuando se adquiere un terreno rural (territorios rurales), es importante comprender si se puede instalar una casa en él. Por lo general, las casas prefabricadas se utilizan como segundas viviendas o casas de vacaciones en terrenos rurales, por lo que la mayoría de ellas no requieren un proyecto arquitectónico para cumplir con el Código Técnico de la Edificación (CTE) obligatorio para obtener el permiso de la administración local.",
      "paragraphSeven": "Incluso en este caso, las casas modulares, especialmente conjuntos grandes de casas, deben cumplir con el CTE, ya que la mayoría de ellas se utilizan como viviendas regulares.",
      "paragraphEight": "\"No hay reglas nacionales, todo depende de las reglas regionales o locales de cada municipio. Algunos de ellos son más estrictos en construcción que otros.\"",
      "paragraphNine": "Todos los trámites para estos tipos de viviendas implican gastos, que serán menores para las casas móviles. No se requerirán permisos de construcción, pero se necesitará cierta documentación, como la licencia urbanística, por la cual se deberá pagar una tarifa que oscila entre el 0,5% y el 2% del presupuesto de la vivienda.",
      "paragraphTen": "Sin embargo, para las viviendas consideradas bienes inmuebles, además de la licencia urbanística, se requerirá una presentación del proyecto y el pago del impuesto sobre construcciones, instalaciones y obras, que generalmente equivale alrededor del 4% del presupuesto.",
      "paragraphEleven": "Una vez que la casa esté lista, deberá legalizar su ocupación. Para ello, se solicitará un certificado de habitabilidad, con el pago del impuesto correspondiente, que dependerá de cada Comunidad Autónoma, y una licencia de primera ocupación, mediante la cual la administración certifica que la casa cumple con el proyecto, con el pago del impuesto correspondiente. Las casas móviles están exentas de estos trámites, a menos que se desee declarar gastos. En ese caso, se requerirá documentación equivalente a las casas de bienes inmuebles.",
      "paragraphTwelve": "Las casas modulares (casas prefabricadas), consideradas bienes inmuebles, pueden ser hipotecadas como cualquier otra vivienda regular. Además, si la casa se encuentra en terreno rural pero está registrada de manera incorrecta en el Registro de la Propiedad o es móvil, no habrá posibilidad de obtener una hipoteca, excepto opciones de financiamiento como préstamos personales. Para facilitar estos trámites, algunos fabricantes establecen acuerdos financieros con los bancos.",
      "paragraphThirteen": "\"Desafortunadamente, es difícil instalar casas móviles en terrenos privados, generalmente se instalan en campings donde no es necesario pagar estas tarifas\", dice Eurocasas."
    },
    "sectionThree": {
      "title": "¿Cuál es el mejor material para una casa prefabricada?",
      "paragraphOne": "Las casas prefabricadas más modernas son las modulares, porque se adaptan a las necesidades de sus propietarios. Son viviendas construidas en talleres o fábricas, y algunos grandes promotores, como Vía Célere o Aedas, ya trabajan en este ámbito de la producción, a las cuales prefieren llamar viviendas industrializadas.",
      "paragraphTwo": "En cuanto a los materiales, la madera destaca por su bajo coste. Sin embargo, se debe tener en cuenta que su mantenimiento es más costoso y su vida útil es menor en comparación con otras casas prefabricadas de metal o hormigón.",
      "paragraphThree": "Las estructuras de acero ofrecen una mayor resistencia y durabilidad al propietario de la vivienda, aunque en realidad son las estructuras de hormigón las que han ganado una mayor cuota de mercado en los últimos años. De todas formas, independientemente del material elegido, el comprador debe familiarizarse con la garantía ofrecida por cada fabricante.",
      "paragraphFour": "Además, las nuevas normas europeas que regulan la eficiencia energética de las viviendas y que entrarán en vigor en 2020 también afectan a las casas prefabricadas.",
      "paragraphFive": "\"Los fabricantes de casas prefabricadas deben ofrecer una garantía de construcción de 10 años (para los demás componentes de la casa, la garantía es de 3 años), si se trata de una casa con proyecto de construcción. La garantía legal para las casas móviles es de dos años.\"",
      "paragraphSix": "Basándonos en lo anterior, propongo la participación en la producción de casas prefabricadas modulares hechas de contenedores marítimos en base a mi empresa.",
      "paragraphSeven": "En la actualidad, se han desarrollado proyectos de diseño estándar y se requiere financiación para la producción de dos módulos (cocina y dormitorio) para presentar a posibles compradores. Nuestras casas estarán equipadas con paneles solares y un sistema de calefacción eficiente, y estarán amuebladas con muebles de producción propia (el diseño se acordará con el cliente), y contarán con sistemas de ventanas Ecoline 600 o Salamander. El revestimiento exterior puede ser realizado con materiales compuestos o naturales. También podemos ofrecer el desarrollo del área exterior.",
      "paragraphEight": "Las instalaciones de producción existentes permiten fabricar cualquier tipo de casa modular estándar en un plazo de hasta tres meses.",
      "paragraphNine": "Costo aproximado por metro cuadrado: 500 euros.",
      "paragraphTen": "Monto de inversión inicial: 15 000 euros (pago único).",
      "paragraphEleven": "Monto de inversión en producción: hasta 70 000 euros (según el proyecto elegido).",
      "paragraphTwelve": "Período de recuperación de la inversión: un proyecto.",
      "paragraphThirteen": "También se puede considerar la construcción de una casa en un terreno adquirido con el objetivo de venderla posteriormente."
    }
  }
}
