{
  "company": {
    "title": "Hacemos lo",
    "description": "Nuestra empresa está creada para satisfacer cualquier capricho creativo y deseos de nuestros clientes. Vamos a producir en nuestra propia base e instalar todo lo que tiene en mente.",
    "description_2": "Implementamos todas las soluciones técnicas.",
    "button": "implementar la idea"
  },
  "number": {
    "cardOne": "Clientes Felices",
    "cardTwo": "Muebles Vendido",
    "cardThree": "Estructuras construidas"
  },
  "infoCard": {
    "cardOne": {
      "title": "Construcción de casas a partir de contenedores de envío",
      "text": "Nuestros talentosos profesionales transforman contenedores de envío en espacios modernos, respetuosos con el medio ambiente y funcionales."
    },
    "cardTwo": {
      "title": "Venta de Equipos Industriales",
      "text": "Ofrecemos una amplia gama de equipos de alta calidad para diversos sectores de la industria."
    },
    "cardThree": {
      "title": "Fabricación de Construcciones Metálicas",
      "text": "Contamos con tecnologías modernas y materiales de alta calidad para crear estructuras fuertes y confiables para tus proyectos."
    },
    "cardFifth": {
      "title": "Ventanas y Puertas",
      "text": "También nos especializamos en la venta de ventanas y puertas de diversos estilos, diseños y materiales para satisfacer tus requisitos únicos como cliente."
    },
    "cardSixth": {
      "title": "Trabajos de Construcción General",
      "text": "Ofrecemos ejecución completa de proyectos de construcción, teniendo en cuenta todos los detalles."
    },
    "infoButton": "Leer más"
  },
  "partners": {
    "title": "Nuestros socios"
  },
  "services": {
    "title": "También tenemos todo lo que necesita para su hogar"
  },
  "catalog": {
    "cardOne": {
      "title": "Amplia gama de puertas para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardTwo": {
      "title": "Tenemos ventanas para cada uno de sus casos",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardThree": {
      "title": "Un enorme catálogo de muebles",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    },
    "cardFour": {
      "title": "Una variedad de productos para su hogar",
      "text": "Entre nuestros tipos de ventanas tenemos: entrada, interior, metal-plástico"
    }
  },
  "contactBlock": {
    "title": "¿Le interesan nuestras ofertas?",
    "button": "Ponerse en contacto con el consultor"
  },
  "gallery": {
    "title": "Galería de nuestras obras",
    "button": "Nuestras obras"
  },
  "furniture": {
    "title": "Podemos recrear todo lo que usted solo desea!",
    "text": "Si usted quiere su propio hogar o muebles de oficina, estamos listos para cumplir sus deseos. Envíenos una foto de Pinterest, y le enviaremos muebles únicos para ordenar, teniendo en cuenta sus deseos y estilo.",
    "cardOne": {
      "title": "Enfoque individual",
      "text": "Escuchamos sus necesidades y tenemos en cuenta todos sus deseos."
    },
    "cardTwo": {
      "title": "Creatividad",
      "text": "Combinamos y adaptamos conceptos para crear obras maestras."
    },
    "cardThree": {
      "title": "Responsabilidad",
      "text": "Cumplimos con los plazos especificados para nuestro trabajo."
    },
    "textBottom": "Confía en nosotros con tus deseos, y los convertiremos en realidad. Echa un vistazo a nuestra cartera!",
    "button": "Contáctenos"
  },
  "contactForm": {
    "title": "¿Alguna pregunta? ESCRÍBENOS ",
    "name": "Tu Imme",
    "namePlaceholder": "Introduzca su nombre",
    "email": "Tu Correo",
    "tel": "Tu teléfono",
    "leter": "Tu carta",
    "leterPlaceholder": "Describa su pregunta aquí...",
    "button": "Enviar una carta"
  },
  "footer": {
    "title": "Retroalimentación"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Construcción de viviendas a partir de contenedores marítimos",
      "paragraphOne": "Presentamos la idea de una casa modular completamente autónoma hecha a partir de contenedores marítimos.",
      "paragraphTwo": "Después de la pandemia de COVID-19, muchas personas han considerado construir una vivienda lejos del ruido de la ciudad como una excelente opción para vivir o vacacionar.",
      "paragraphThree": "La demanda de este tipo de viviendas, que ha ganado popularidad en Estados Unidos y Canadá, ha estado creciendo en España en los últimos años.",
      "paragraphFour": "La elección de utilizar contenedores marítimos para la construcción de viviendas se debe a que la estructura de un contenedor marítimo es inicialmente resistente y probada, lo que permite un ensamblaje modular, superficie y transporte eficiente al lugar de instalación. Todos los módulos se fabrican en la fábrica y requieren un trabajo mínimo para la instalación. Con el diseño modular, puedes planificar la casa de tus sueños y garantizar una vida autónoma sin necesidad de servicios públicos. Nuestra vivienda no solo se puede instalar, sino que también se puede trasladar rápidamente a otro lugar, ya que los módulos se conectan mediante tornillos. La casa está bien aislada y equipada con sistemas de soporte vital. Es cómoda tanto en invierno como en verano, y el sistema de fachada ventilada de producción propia y las ventanas de alta calidad agregarán individualidad a tu vivienda.",
      "paragraphFive_1": "Las viviendas modulares se pueden ubicar en terrenos donde es imposible construir una vivienda tradicional, así como en terrenos alquilados. Por lo general, el terreno debe ser urbano (terreno urbano), pero para ubicarlos en zonas rurales (rústicas), la decisión final será tomada por cada Comunidad Autónoma, la autoridad competente en la gestión de terrenos sin urbanizar. Todos los procedimientos para este tipo de vivienda implican gastos, que serán menores para las viviendas móviles. No se requiere un permiso de construcción, pero necesitarás cierta documentación, como una licencia urbanística, para la cual debes pagar una tarifa que oscila entre el 0,5% y el 2% de tu presupuesto de vivienda.",
      "link_five": "cierta documentación",
      "paragraphFive_2": "como licencia urbanística, para la cual debes pagar una tarifa que oscila entre el 0,5% y el 2% de tu presupuesto de vivienda.",
      "paragraphSix": "Las viviendas móviles están exentas del procedimiento de legalización de su uso (certificado de habitabilidad) con el pago de un impuesto que depende de cada Comunidad Autónoma, una licencia de primera ocupación, con la cual la administración certifica que el edificio cumple con el proyecto, con el pago del impuesto correspondiente si no deseas declarar gastos. En este caso, necesitarás obtener",
      "link_six": "documentación equivalente a edificios inmuebles.",
      "paragraphSeven": "Te ofrecemos no solo una vivienda, completamente amueblada y lista para una vida feliz, te ofrecemos tiempo para comunicarte y mejorar, para viajar y amar, mientras nosotros nos encargamos de TU HOGAR."
    }
  }
}
