{
  "company": {
    "title": "Ми робимо все",
    "description": "Наша компанія створена, щоб задовольнити будь-які креативні примхи та бажання наших клієнтів. Виготовимо на власній базі та встановимо все, що ви задумали. ",
    "description_2": "Реалізуємо всі технічні рішення.",
    "button": "Реалізувати ідею"
  },
  "number": {
    "cardOne": "Щасливих Клієнтів",
    "cardTwo": "Меблів Продано",
    "cardThree": "Збудованих конструкцій"
  },
  "infoCard": {
    "cardOne": {
      "title": "Будівництво, роботи та комплексні ремонти",
      "text": "Ми забезпечуємо виконання будівельних проєктів від Тку до кінця, враховуючи всі деталі."
    },
    "cardTwo": {
      "title": "Фарбування та виробництво металевих конструкцій",
      "text": "Сучасні технології та високоякісні матеріали для створення міцних і надійних конструкцій для ваших проєктів."
    },
    "cardThree": {
      "title": "Модульні будинки",
      "text": "Наші талановиті спеціалісти перетворюють морські контейнери на сучасні, екологічні та функціональні простори."
    },
    "cardFourth": {
      "title": "Вікна, двері, жалюзі та ПВХ-продукти",
      "text": "Наш асортимент включає різноманітні ПВХ-продукти, а також великий вибір жалюзі на ваш смак."
    },
    "cardFifth": {
      "title": "Різні товари для дому",
      "text": "Ми також спеціалізуємося на продажу вікон і дверей різних стилів, дизайнів та матеріалів."
    },
    "cardSixth": {
      "title": "Широкий асортимент меблів",
      "text": "Ми пропонуємо широкий асортимент високоякісного обладнання для різних промислових секторів."
    },
    "infoButton": "Детальніше"
  },
  "services": {
    "title": "Також ми маємо все необхідне для вашого дому"
  },
  "catalog": {
    "cardOne": {
      "title": "Великий ассортимент дверей для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardTwo": {
      "title": "Маємо вікна для кожного вашого випадку",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardThree": {
      "title": "Величезний каталог будь-якої мебел",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardFour": {
      "title": "Найрізноманітніші товари для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    }
  },
  "contactBlock": {
    "title": "Вас зацікавили наші пропозиції?",
    "button": "Зв'язатись з консультантом"
  },
  "gallery": {
    "title": "Галерея наших робіт",
    "button": "Наші роботи"
  },
  "furniture": {
    "title": "Ми можемо відтворити все, що ви тільки забажаєте!",
    "text": "Незалежно від того, чи бажаєте ви власні меблі для дому чи офісу, ми готові втілити ваші бажання. Відправте нам картинку з Pinterest, та ми відвторимо унікальні меблі на замовлення, точно враховуючи ваші побажання та стиль.",
    "cardOne": {
      "title": "Індивідуальний підхід",
      "text": "Ми слухаємо ваші потреби та враховуємо всі побажання."
    },
    "cardTwo": {
      "title": "Креативність",
      "text": "Поєднуємо та адаптуємо концепції для створення шедеврів."
    },
    "cardThree": {
      "title": "Відповідальність",
      "text": "Дотримуємося зазначених термінів наших робіт."
    },
    "textBottom": "Довірте нам свої бажання, а ми перетворимо їх на реальність. Ознайомтесь з нашим портфоліо!",
    "button": "Зв’язатися з нами"
  },
  "contactForm": {
    "title": "ВИНИКЛИ ПИТАННЯ? НАПИШИ НАМ",
    "name": "Ваше iм’я",
    "namePlaceholder": "Введіть ваше ім’я",
    "email": "Ваша пошта",
    "tel": "Ваш телефон",
    "leter": "Ваш лист",
    "leterPlaceholder": "Опишіть ваше питання тут...",
    "button": "Надіслати листа"
  },
  "footer": {
    "title": "Зворотній зв’язок"
  },
  "build": {
    "title_main": "Будівництво, роботи та комплексні ремонти",
    "text_1": "Побудувати дім вашої мрії — це наша місія.",
    "text_2": "З компанією Creatiff Star ми перетворюємо будівництво на мистецтво. З нами ви отримаєте не тільки стіни та дах, а й повноцінний життєвий простір, спроєктований з урахуванням ваших потреб і бажань.",
    "title_list_1": "Чому обирають нас?",
    "text_list_1_1": "Повний спектр послуг",
    "text_list_1_2": "Індивідуальний підхід",
    "text_list_1_3": "Сучасні технології",
    "text_list_1_4": "Прозорість і контроль",
    "text_list_1_5": "Пунктуальність",
    "title_list_2": "Наші послуги включають:",
    "text_list_2_1": "Дизайнерські пропозиції",
    "text_list_2_2": "Розробка, затвердження та підтримка проєкту",
    "text_list_2_3": "Повний спектр будівельних робіт від фундаменту до «під ключ»",
    "text_list_2_4": "Інженерні системи",
    "text_list_2_5": "Ландшафтний дизайн",
    "text_3": "Star Creatiff не тільки будує, але створює дім вашої мрії з нуля. Ми не просто зводимо будівлі, ми створюємо комфорт і довіру.",
    "text_4": "Ми пишаємося нашою командою професіоналів, яка є основою нашого успіху і вашого задоволення. Наша команда поєднує досвід, знання та креативний підхід до кожного проєкту.",
    "text_5": "Ми займаємося не лише житловим будівництвом, але також працюємо з готелями, ресторанами, хостелами та промисловими приміщеннями!",
    "home": "Головна",
    "article": "Стаття 1"
  },
  "article_2": {
    "title_main": "Фарбування та виготовлення металевих конструкцій",
    "text_1": "Кожна деталь важлива для створення унікального вигляду вашого будинку. Ми пропонуємо не просто металеві конструкції, а витвори мистецтва, що перетворять ваш простір. Наші вироби — це поєднання якості, стилю та індивідуальності. Створіть з нами щось особливе для вашого будинку, саду або ресторану.",
    "title_list_1": "Унікальні металеві вироби:",
    "text_list_1_1_slogan": "Для дому:",
    "text_list_1_1": "Елегантні поручні, огорожі, ворота... кожен елемент виконується з урахуванням ваших побажань.",
    "text_list_1_2_slogan": "Для саду:",
    "text_list_1_2": "Оригінальні лавки, арки, фігури для ландшафтного дизайну, що впишуться в будь-який екстер'єр.",
    "text_list_1_3_slogan": "Для садиби:",
    "text_list_1_3": "Надійні та красиві огорожі, перголи та декоративні елементи, спроектовані для того, щоб доповнювати та прикрашати ваш простір.",
    "text_list_1_4_slogan": "Для ресторану:",
    "text_list_1_4": "Вишукані металеві конструкції для інтер’єру та екстер’єру, які підкреслять стиль та статус вашого закладу.",
    "text_2": "Співпраця з нами — це гарантія того, що кожен елемент буде виконаний відповідно до найвищих стандартів якості та дизайну. Ми працюємо для того, щоб ви могли реалізувати свої найсміливіші ідеї. Обирайте унікальність, обирайте нас!",
    "home": "Головна",
    "article": "Стаття 2"
  },
  "article_3": {
    "title_main": "Збірні будинки",
    "text_1": "Ваш будинок мрії будь-де",
    "text_2": "Хочете жити далеко від міського шуму, насолоджуючись природою та свіжим повітрям?",
    "text_3": "Хочете мати власний будинок, який ви зможете легко перенести в інше місце, якщо захочете?",
    "text_4": "Хочете заощадити на комунальних послугах і жити в повній автономії?",
    "text_5": "Якщо ви відповіли 'так' на ці питання, ми представляємо вам ідею автономного модульного будинку, зробленого з морських контейнерів!",
    "title_1": "Проблема та рішення",
    "text_6": "Після пандемії Covid-19 багато людей шукають збірний будинок подалі від міської суєти для постійного проживання або відпочинку.",
    "text_7": "Ми пропонуємо будинки з морських контейнерів, які є міцними, перевіреними на надійність, модульними, транспортуємими та автономними.",
    "title_list_1": "Чому варто обрати нас?",
    "text_list_1_1": "Ми виготовляємо будинки з морських контейнерів, які є оригінальними, міцними та перевіреними конструкціями.",
    "text_list_1_2": "Пропонуємо модульну збірку, яка дозволяє створювати будинки будь-якого планування та поверху.",
    "text_list_1_3": "Забезпечуємо ефективне транспортування та встановлення будинків у будь-якому місці.",
    "text_list_1_4": "Гарантуємо високу якість матеріалів, ізоляції та вентиляції.",
    "text_list_1_5": "Оснащуємо будинки життєво необхідними системами, що забезпечують автономне існування без підключення до комунікацій.",
    "title_list_2": "Переваги наших будинків",
    "text_list_2_1": "Добре ізольовані, оснащені системами життєзабезпечення, комфортні як взимку, так і влітку.",
    "text_list_2_2": "Система вентильованого фасаду та якісні вікна, які надають вашому будинку індивідуальності.",
    "text_list_2_3": "Можуть бути встановлені на міській або сільській землі з меншими витратами та формальностями, ніж стаціонарні будинки.",
    "text_list_2_4": "Можуть швидко переміщуватися в інше місце, якщо це необхідно.",
    "title_2": "Чому збірні будинки дешевші за будівництво?",
    "text_8": "Коротший час збірки. Збірка традиційних будівель займає набагато більше часу, тому збірні будинки значно дешевші.",
    "text_9": "Менша потреба у ремонті. Компоненти, виготовлені на заводі, ретельно перевіряються перед монтажем. Покупець рідше стикається з необхідністю вносити зміни або ремонтувати будинок після монтажу.",
    "text_10": "Збірні будинки швидше приносять повернення інвестицій, ніж традиційні структури. Оскільки збірний будинок можна швидше завершити, він почне генерувати прибуток раніше, ніж традиційний будинок.",
    "text_11": "Ви можете заощадити значну суму грошей на рахунках за електроенергію та опалення.",
    "title_list_3": "Як ми працюємо?",
    "text_list_3_1": "Ви обираєте ділянку, де хочете встановити будинок, або ми допоможемо вам знайти підходящу землю.",
    "text_list_3_2": "Ви обираєте стандартний проєкт будинку з нашого каталогу або ми розробимо індивідуальний дизайн і планування за вашим бажанням.",
    "text_list_3_3": "Ми виготовляємо, транспортуємо та встановлюємо ваш будинок.",
    "text_list_3_4": "Ви зможете насолоджуватися своїм новим будинком, повністю мебльованим і готовим до щасливого життя.",
    "title_list_4": "Що ви отримуєте?",
    "text_list_4_1": "Ви отримуєте будинок мрії, який можна встановити будь-де й перемістити в інше місце за вашим бажанням.",
    "text_list_4_2": "Ви отримуєте будинок, який не потребує підключення до комунікацій і дозволяє заощаджувати на рахунках.",
    "text_list_4_3": "Ви отримуєте будинок, що забезпечує комфорт і безпеку в будь-який час року.",
    "text_list_4_4": "Ви отримуєте будинок, який відображає вашу індивідуальність і стиль.",
    "text_12": "Ми не лише пропонуємо повністю мебльований будинок, готовий для щасливого життя, а й даруємо вам вільний час, який ви можете присвятити спілкуванню, подорожам та любові, поки ми подбаємо про ваш дім.",
    "home": "Головна",
    "article": "Стаття 3"
  },
  "equip": {
    "title_1": "Продаж промислового обладнання",
    "text_1": "Наша компанія пропонує широкий вибір високоякісного промислового обладнання, яке відповідає найвищим стандартам якості і надійності. Ми розуміємо, що ефективне обладнання є основою успіху для будь-якого підприємства, тож ми працюємо над тим, щоб забезпечити наших клієнтів найкращими рішеннями.",
    "text_2": "Наш асортимент включає в себе різноманітні вироби для різних галузей промисловості. Від передових технологій в обробці металу та сировини до автоматизованих систем виробництва, ми готові задовольнити потреби навіть найвимогливіших клієнтів.",
    "text_3": "Ми пропонуємо не лише високоякісне обладнання, але й індивідуальний підхід до кожного клієнта. Наша команда експертів готова надати консультації та допомогу у виборі оптимальних рішень для вашого бізнесу.",
    "text_4": "Зробіть перший крок до підвищення продуктивності та ефективності вашого підприємства. Звертайтесь до нас зараз, і ми допоможемо вам знайти ідеальне промислове обладнання, яке допоможе досягти вашого успіху!",
    "waste_title": "Переробка відходів",
    "waste_list": "Для переробки відходів ми маємо данні типи промислового обладнання:",
    "waset_list_1": "еструдери",
    "waset_list_2": "шредери для пластика",
    "waset_list_3": "гранулятори",
    "waset_list_4": "преси",
    "metal_scraping_title": "Металообробка",
    "metal_scraping_text": "Також ми займаємося продажом обладнання для металообробки, та маємо для цього:",
    "meta_scraping_list_1": "висічки",
    "meta_scraping_list_2": "гільотини",
    "meta_scraping_list_3": "трубогиби",
    "partners_title": "Сайти наших партнерів",
    "partners_text": "Список:",
    "partners_list_1": "xrido.com",
    "partners_list_2": "sahinlermetal.com",
    "partners_list_3": "accurl.com"
  },
  "general": {
    "general_title": "Вікна та Двері",
    "general_text_1": "Ласкаво просимо до світу вікон та дверей від найкращих виробників України та Європи! Ми є офіційним дистриб'ютором автоматизованих вікон та дверей. Наша компанія не лише має 15 років успішної роботи в Україні, але й 5 років досвіду на європейському ринку. Ми пишаємося тим, що постійно розширюємо свої можливості, слідкуємо за світовими технологічними трендами та оновлюємо наше обладнання, щоб запропонувати нашим клієнтам найкраще.",
    "general_list_title": "Що робить наше виробництво особливим?",
    "general_list_text_1": "Якість: Наші конструкції виготовляються на професійному німецькому та австрійському обладнанні. Ми використовуємо лише високоякісні матеріали від відомих європейських виробників, таких як профілі Gealan (Німеччина), фурнітура для вікон Siegenia (Німеччина), скло Guardian (Німеччина), Pilkington (Велика Британія) та інші.",
    "general_list_text_2": "Сертифікація та стандарти: Наше виробництво сертифіковане за стандартом ISO 9001:2009 'Системи управління якістю'. Крім того, наша продукція виготовляється згідно з європейськими стандартами EN. Ми не лише відповідаємо стандартам, а й перевищуємо їх.",
    "general_text_2": "Створіть затишну і комфортну атмосферу у вашому домі з нашими вікнами та дверима! Ми пропонуємо широкий асортимент продукції для приватних будинків, котеджів та квартир. Наші вікна не тільки зберігають тепло взимку і забезпечують прохолоду влітку, але й захищають ваш дім від зовнішнього шуму та потенційних зловмисників. Вікна з ПВХ — це практичне та довговічне рішення, яке гармонійно доповнює фасад вашого будинку. Вони не вимагають спеціального догляду і надають вашому дому елегантного та сучасного вигляду. Ми готові задовольнити ваші найвищі очікування, надаючи світло, безпеку та комфорт у вашому домі. Вам потрібно лише вибрати.",
    "window_list_1": "Теплоізоляція: 1,07 м² °C/Вт",
    "window_list_2": "Звукоізоляція: До 42 дБ",
    "window_list_3": "Глибина монтажу: 82,5 мм",
    "window_list_4": "Кількість камер: 6",
    "window_list_5": "Установка скла: 32, 44, 48 мм",
    "window_list_6": "Колір ущільнювача: Сірий",
    "window_list_7": "Виробник профілю: Німеччина",
    "window_list_two_1": "Теплоізоляція: 0,91 м² °C/Вт",
    "window_list_two_2": "Звукоізоляція: До 38 дБ",
    "window_list_two_3": "Глибина монтажу: 70 мм",
    "window_list_two_4": "Кількість камер: 6",
    "window_list_two_5": "Установка скла: 24, 32, 42 мм",
    "window_list_two_6": "Колір ущільнювача: Сірий; у ламінованих конструкціях — чорний",
    "window_list_two_7": "Виробник профілю: Україна",
    "choose_title": "Тут ви можете обрати вікна для будь-якого стилю:",
    "choose_text_1": "Аркові, круглі, ламіновані вікна, а також вікна з перемичками.",
    "choose_text_2": "Не тільки класичні білі — Viknar’off виробляє вікна у широкій кольоровій гамі — від класичних коричневих до яскравих кольорів — використовуючи високоякісну ПВХ плівку. Це дозволяє підібрати найкращі варіанти для кожного фасаду. Ламіновані плівки не вигоряють і не тріскаються від сонця та холоду, а вікна зберігають привабливий вигляд довше. Ці вікна не потребують спеціального догляду, окрім періодичного очищення від бруду та пилу.",
    "color_slider_title": "Кольори:",
    "choose_text_3": "Двері — це не тільки захист, але й візитна картка вашого будинку. Тому вони повинні бути не лише надійними, а й стильними та унікальними. Саме такі двері ми пропонуємо нашим клієнтам. Ви можете замовити як стандартні двері, так і аркові, паралельно-розсувні та складні (гармошка) двері.",
    "choose_text_4": "Що ви знайдете у нас?",
    "choose_text_5": "Стандартні двері: Простота та надійність — ідеальне рішення для тих, хто цінує класичну елегантність.",
    "find_title": "Що ви знайдете у нас?",
    "find_title_sm": "Стандартні двері",
    "find_text_1": "Простота та надійність — ідеальне рішення для тих, хто цінує класичну елегантність.",
    "slider_porch_one_title": "Галерея стандартних дверей",
    "slider_porch_two_title": "Галерея подвійних дверей",
    "find_title_sm_2": "Аркові двері:",
    "find_text_2": "Елегантні та вишукані, вони додадуть вашому інтер’єру особливий штрих.",
    "find_title_sm_3": "Паралельно-розсувні двері:",
    "find_text_3": "Простір — це цінний ресурс. Наші двері допоможуть вам ефективно його використовувати.",
    "find_title_sm_4": "Складні двері (гармошка):",
    "find_text_4": "Унікальний дизайн, що підкреслить вашу індивідуальність.",
    "home_title": "Обирайте двері, що відображають ваш стиль і створюють неповторну атмосферу у вашому домі",
    "home_text_1": "Замовляйте їх у нас, і двері стануть не лише захистом, але й візитною карткою вашого затишного куточка.",
    "home_list_1": "3 камери у рамі і 2 камери у стулці",
    "home_list_2": "Ширина монтажу профілю: 60 мм",
    "home_list_3": "Відкривання стулки: Т",
    "home_list_4": "Приймає скло та сендвіч-панелі товщиною 24 мм і 32 мм",
    "home_list_5": "Посилення у кутах стулок, надійно з'єднаних спеціальними зварювальними з’єднувачами (куточки-підсилювачі), утворюючи міцний і жорсткий контур",
    "home_list_6": "Чорний ущільнювач",
    "home_list_7": "Додаткове металеве підсилення зі сторони замка",
    "home_list_8": "Можливість вибору алюмінієвого порогу: холодного (20 мм) або теплого (55 мм)",
    "home_list_9": "Стандартні кольори ламінату: золотий дуб, темний дуб, горіх та антрацит",
    "home_list_10": "5 років гарантії",
    "home_text_2": "Обираючи нашу компанію, ви гарантовано отримуєте не тільки найвищу якість продукції, але й швидку доставку. Ми цінуємо ваш час і забезпечуємо швидку та безпечну доставку. Крім того, ми займаємось усім процесом монтажу, пропонуючи вам безтурботний досвід від початку до кінця. І, звичайно, наша 10-р",
    "home": "Головна",
    "article": "Стаття 4"
  },
  "article_5": {
    "title_main": "Різні продукти для дому",
    "title_1": "Фільтри для води",
    "text_1": "Чиста вода є ключем до здоров’я та комфорту. Вона відіграє основну роль у нашому домі, і використання фільтрів не є лише модною тенденцією, а необхідністю. Давайте розглянемо, чому установка фільтра є розумним рішенням.",
    "text_list_1": "Здоров’я ваших близьких: Фільтри забезпечують чисту воду без хлору, металів і бактерій. Це означає, що ви та ваша родина п’єте воду, яка сприяє здоров’ю та добробуту.",
    "text_list_2": "Економія часу та грошей: Забудьте про покупку бутильованої води! Встановивши фільтр, ви заощадите гроші і час, а також зменшите свій екологічний слід.",
    "text_list_3": "Екологічна відповідальність: Використовуючи фільтри, ви зменшуєте використання пластикових пляшок, допомагаючи зберегти природу. Це маленький крок з великим впливом.",
    "text_2": "Не пропустіть можливість забезпечити чисту воду для вашого дому: встановіть фільтр зараз!",
    "title_2": "Універсальний фільтр для глибокого очищення води середньої жорсткості",
    "text_2_1": "Картриджі послідовно очищають воду від видимих механічних домішок та розчинених шкідливих речовин. Пристрій попереднього очищення затримує частинки від 5 мікрон, другий пом’якшує воду, усуваючи накип у чайнику, а третій забезпечує остаточне очищення частинок до 0,8 мікрон (125 разів тонше, ніж людське волосся). Іонно-обмінний блок з вуглецевого волокна AQUALEN надійно захоплює та затримує важкі метали та інші небезпечні домішки, що зазвичай містяться у водопровідній воді.",
    "text_2_2": "Cristal H очищує воду зі швидкістю 2 літри на хвилину: склянка чистої води заповнюється за 10 секунд. Використовуйте її для приготування їжі будь-якого обсягу, включаючи дитяче харчування, супи та напої.",
    "text_2_3": "У нашому каталозі ви можете знайти як самі фільтри, так і їх аксесуари.",
    "text_2_4": "Aquaphor Cristal H",
    "title_3": "Viking для холодної води",
    "text_3_1": "Попередній фільтр для холодної води Aquaphor Viking глибоко очищає воду від іржі, піску, активного хлору, важких металів, пестицидів і неприємних запахів. Захищає побутову техніку від поломок і робить душ більш приємним.",
    "text_3_2": "Aquaphor Viking для холодної води оснащений міцним металевим корпусом, який витримує високий тиск і механічні навантаження. Має високу швидкість фільтрації 25 літрів/хв. Завдяки конструкційним особливостям фільтр легко встановлювати і обслуговувати навіть у важкодоступних місцях.",
    "title_4": "Viking для гарячої води",
    "text_4_1": "Попередній фільтр Aquaphor Viking для гарячої води глибоко очищає воду від іржі і піску, активного хлору, важких металів, пестицидів і неприємних запахів.",
    "text_4_2": "Aquaphor Viking для гарячої води оснащений міцним металевим корпусом, який витримує високий тиск і температури до +90°C. Має високу швидкість фільтрації 25 літрів/хв. Завдяки конструкційним особливостям фільтр легко встановлювати і обслуговувати навіть у важкодоступних місцях.",
    "title_5": "Viking для питної води",
    "text_5_1": "Попередній фільтр для питної води Aquaphor Viking повністю очищає воду від іржі, піску, нерозчинних домішок, а також від активного хлору, фенолу, важких металів і пестицидів.",
    "text_5_2": "Завдяки одному фільтру ви отримаєте чисту воду для ванни та душу, а також питну воду на кухні.",
    "title_6": "Aquaphor Viking Mini для холодної води",
    "text_6_1": "Ультракомпактний попередній фільтр використовується для глибокого очищення холодної води по всій площі і підготовки її до фінального етапу фільтрації питної води.",
    "text_6_2": "Попередній фільтр Aquaphor Viking Mini для холодної води глибоко очищає холодну воду від іржі, піску, активного хлору, важких металів, пестицидів і неприємних запахів. Також захищає побутову техніку від поломок і робить душ більш приємним.",
    "title_7": "Viking Mini для гарячої води",
    "text_7_1": "Ультракомпактний попередній фільтр для глибокого очищення гарячої води по всьому будинку.",
    "title_8": "Viking Midi для холодної води",
    "text_8_1": "Попередній фільтр для холодної води Aquaphor Viking Midi глибоко очищає воду від іржі, піску, активного хлору, важких металів, пестицидів і неприємних запахів. Захищає побутову техніку від поломок і робить душ більш приємним.",
    "text_8_2": "Aquaphor Viking Midi для холодної води постачається в міцному металевому корпусі, який витримує високий тиск і механічні навантаження. Має високу швидкість фільтрації 15 літрів/хв.",
    "text_8_3": "Завдяки конструкційним особливостям фільтр легко встановлювати і обслуговувати навіть у важкодоступних місцях.",
    "title_9": "Viking Midi для питної води",
    "text_9_1": "Попередній фільтр для питної води Aquaphor Viking Midi повністю очищає воду від іржі, піску, нерозчинних домішок, а також від активного хлору, фенолу, важких металів і пестицидів.",
    "text_9_2": "Завдяки одному фільтру ви отримаєте чисту воду для ванни та душу, а також питну воду для кухні.",
    "title_10": "Обігрівачі для дому",
    "title_11": "Керамічна обігріваюча панель",
    "text_11_1": "Панель HYBRID має гібридний метод передачі тепла, що поєднує два принципи обігріву: інфрачервоний та конвекційний. Завдяки цьому методу можна досягти максимального ефекту передачі тепла за розміром і потужністю.",
    "text_11_2": "Керамічна панель, розігріта до температури 65-70°C, є ефективним джерелом тепла, що працює в інфрачервоному спектрі довгих хвиль 7-14 мікрон. Формується конвекційний тепловий потік між стіною, на якій висить панель, та самою панеллю, задня частина якої розігріта до 80-85°C. Високий рівень теплової ефективності знижує витрати на опалення в кілька разів порівняно з традиційними типами опалення.",
    "text_11_3": "При обігріванні приміщення панелями низької потужності у вас є можливість розподілити джерело тепла, щоб уникнути надмірно холодних або гарячих зон.",
    "text_list_11_1": "Панель 375 є частиною модульної системи опалення HYBRID. Залежно від розміру приміщення, ви можете встановити одну або кілька панелей, розраховуючи 1 панель на 5-7 м² площі. Використовуючи необхідну кількість керамічних панелей, ви зможете легко обігрівати приміщення будь-якого розміру.",
    "text_list_11_2": "Панелі також використовуються для додаткового обігріву. Найбільш популярне розміщення – горизонтальне (парами), а верхня панель підтримує додаткове декоративне навантаження при вертикальному розміщенні.",
    "text_11_4": "HYBRID 375 білий/чорний",
    "text_11_5": "Доступні моделі інших розмірів: HYBRID 420 білий/чорний, HYBRID 550 білий/чорний.",
    "home": "Головна",
    "article": "Стаття 5"
  },
  "article_6": {
  "title_main": "Великий вибір меблів",
  "title_1": "Ваш дім - ваша фортеця, і з меблями Black Red White він стане ще більш затишним і стильним.",
  "text_1_1": "Ваш дім - ваша фортеця, і з меблями Black Red White він стане ще більш затишним і стильним.",
  "text_1_2": "Ми горді бути офіційним дистриб’ютором меблів Black Red White, бренду, що асоціюється з якістю, сучасним дизайном і доступністю.",
  "text_1_3": "Ваш дім - це не просто місце, де ви проводите час, це ваш особистий всесвіт, відображення вашого стилю і смаків.",
  "text_1_4": "Саме тому ми пропонуємо вам ексклюзивні меблі Black Red White, які перетворять ваш дім на затишне гніздечко.",
  "text_1_5": "Наш партнер",
  "title_list_1": "Асортимент, від якого ваше серце заб’ється швидше:",
  "text_list_1_1_slogan": "Елегантність і функціональність:",
  "text_list_1_1": "нашi шафи і комоди - це поєднання класичної краси і сучасних технологій.",
  "text_list_1_2_slogan": "Комфорт, який ви відчуваєте:",
  "text_list_1_2": "Наші дивани та крісла мають усе необхідне для вашого комфорту, який ви відчуєте з першого дотику.",
  "text_list_1_3_slogan": "Солодкі сни в реальності:",
  "text_list_1_3": "нашi ліжка і матраци забезпечать вам здоровий і глибокий сон, як на хмарах.",
  "text_list_1_4_slogan": "Кулінарні шедеври починаються тут:",
  "text_list_1_4": "нашi кухонні комплекти розроблені, щоб надихати вас на створення кулінарних шедеврів.",
  "text_list_1_5_slogan": "Уява дітей стає реальністю:",
  "text_list_1_5": "нашi дитячі меблі - це місце для ігор і розвитку вашої дитини, безпечне і стимулююче для фантазії.",
  "title_list_2": "Переваги вибору наших меблів:",
  "text_list_2_1_slogan": "Бездоганна якість:",
  "text_list_2_1": "ми використовуємо тільки перевірені матеріали та найсучасніші технології.",
  "text_list_2_2_slogan": "Дизайн, гідний обкладинок журналів:",
  "text_list_2_2": "нашi меблі - це світові тенденції дизайну інтер’єру.",
  "text_list_2_3_slogan": "Цінова політика, яка задовольнить усіх:",
  "text_list_2_3": "ми робимо стиль доступним без шкоди для якості.",
  "text_list_2_4_slogan": "Меблі, які відображають вашу особистість:",
  "text_list_2_4": "та пишуть історії, що живуть у вашому домі щодня.",
  "text_list_2_5_slogan": "Гарантія, якій можна довіряти:",
  "text_list_2_5": "ми піклуємося про вас і ваш комфорт, гарантуємо якість усіх наших продуктів.",
  "text_2": "Не пропустіть можливість перетворити свій дім з меблями Black Red White.",
  "text_3": "Незабаром відкриється наш офіційний магазин в Аліканте, Plaza Galicia 2.",
    "home": "Головна",
    "article": "Стаття 6"
  }
}