{
  "company": {
    "title": "Ми робимо все",
    "description": "Наша компанія створена, щоб задовольнити будь-які креативні примхи та бажання наших клієнтів. Виготовимо на власній базі та встановимо все, що ви задумали. ",
    "description_2": "Реалізуємо всі технічні рішення.",
    "button": "Реалізувати ідею"
  },
  "number": {
    "cardOne": "Щасливих Клієнтів",
    "cardTwo": "Меблів Продано",
    "cardThree": "Збудованих конструкцій"
  },
  "infoCard": {
    "cardOne": {
      "title": "Виготовлення будинків з морських контейнерів",
      "text": "Наші талановиті фахівці перетворюють морські контейнери в сучасні, екологічно чисті та функціональні простори."
    },
    "cardTwo": {
      "title": "Загальнобудівельні види робіт",
      "text": "Ми забезпечуємо виконання будівельних проектів від початку до кінця з урахуванням всіх деталей."
    },
    "cardThree": {
      "title": "Виробництво металоконструкцій",
      "text": "Маємо сучасні технології та матеріали високої якості, щоб створити міцні та надійні конструкції для ваших проектів."
    },
    "cardFourth": {
      "title": "Продаж промислового обладнання",
      "text": "Ми пропонуємо широкий вибір високоякісного обладнання для різних секторів промисловості."
    },
    "cardFifth": {
      "title": "ПВХ, ролети",
      "text": "Ми пропонуємо широкий вибір високоякісного обладнання для різних секторів промисловості."
    },
    "cardSixth": {
      "title": "Двері, меблі, товари для дому",
      "text": "Ми також спеціалізуємося на продажі вікон та дверей різноманітного стилю, дизайну та матеріалу."
    },
    "infoButton": "Читати далі"
  },
  "partners": {
    "title": "Наші партери"
  },
  "services": {
    "title": "Також ми маємо все необхідне для вашого дому"
  },
  "catalog": {
    "cardOne": {
      "title": "Великий ассортимент дверей для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardTwo": {
      "title": "Маємо вікна для кожного вашого випадку",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardThree": {
      "title": "Величезний каталог будь-якої мебел",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardFour": {
      "title": "Найрізноманітніші товари для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    }
  },
  "contactBlock": {
    "title": "Вас зацікавили наші пропозиції?",
    "button": "Зв'язатись з консультантом"
  },
  "gallery": {
    "title": "Галерея наших робіт",
    "button": "Наші роботи"
  },
  "furniture": {
    "title": "Ми можемо відтворити все, що ви тільки забажаєте!",
    "text": "Незалежно від того, чи бажаєте ви власні меблі для дому чи офісу, ми готові втілити ваші бажання. Відправте нам картинку з Pinterest, та ми відвторимо унікальні меблі на замовлення, точно враховуючи ваші побажання та стиль.",
    "cardOne": {
      "title": "Індивідуальний підхід",
      "text": "Ми слухаємо ваші потреби та враховуємо всі побажання."
    },
    "cardTwo": {
      "title": "Креативність",
      "text": "Поєднуємо та адаптуємо концепції для створення шедеврів."
    },
    "cardThree": {
      "title": "Відповідальність",
      "text": "Дотримуємося зазначених термінів наших робіт."
    },
    "textBottom": "Довірте нам свої бажання, а ми перетворимо їх на реальність. Ознайомтесь з нашим портфоліо!",
    "button": "Зв’язатися з нами"
  },
  "contactForm": {
    "title": "ВИНИКЛИ ПИТАННЯ? НАПИШИ НАМ",
    "name": "Ваше Iм’я",
    "namePlaceholder": "Введіть ваше ім’я",
    "email": "Ваша Пошта",
    "tel": "Ваш Телефон",
    "leter": "Ваш лист",
    "leterPlaceholder": "Опишіть ваше питання тут...",
    "button": "Надіслати листа"
  },
  "footer": {
    "title": "Зворотній зв’язок"
  },
  "build": {
    "title_main": "Construcción, obras y reformas integrales",
    "text_1": "La casa de sus sueños es nuestra misión.",
    "text_2": "Con nuestra empresa, Creatiff Star, convertimos la construcción en un arte. Con nosotros, no sólo obtendrá paredes y un tejado, sino un espacio vital completo diseñado teniendo en cuenta sus deseos y necesidades.",
    "title_list_1": "¿Por qué elegirnos?",
    "text_list_1_1": "Gama completa de servicios",
    "text_list_1_2": "Enfoque individual",
    "text_list_1_3": "Tecnologías modernas",
    "text_list_1_4": "Transparencia y control",
    "text_list_1_5": "Puntualidad",
    "title_list_2": "Nuestros servicios incluyen:",
    "text_list_2_1": "Propuestas de diseño",
    "text_list_2_2": "Desarrollo, aprobación y apoyo del proyecto",
    "text_list_2_3": "Una gama completa de obras de construcción desde la base hasta «llave en mano»",
    "text_list_2_4": "Sistemas de ingeniería",
    "text_list_2_5": "Diseño paisajístico",
    "text_3": "Star Creatiff no se limita a construir, sino que crea la casa de sus sueños desde cero. No sólo construimos edificios, construimos confort y confianza.",
    "text_4": "Estamos orgullosos de nuestro equipo de profesionales que son la base de nuestro éxito y de su satisfacción. Nuestro equipo es una simbiosis de experiencia, conocimientos y enfoque creativo para cada proyecto.",
    "text_5": "No sólo nos dedicamos a la construcción de edificios residenciales, ¡también trabajamos con hoteles, restaurantes, hostales y locales industriales!"
  },
  "equipment": {
    "title_main": "Pintura y producción de estructuras metálicas",
    "text_1": "Cada detalle es importante para crear un aspecto único para su hogar. No sólo ofrecemos estructuras metálicas, sino obras de arte que transformarán su espacio. Nuestros productos son una combinación de calidad, estilo e individualidad. Cree con nosotros algo especial para su hogar, jardín o restaurante.",
    "title_list_1": "Obras de metal únicas:",
    "text_list_1_1_slogan": " Para el hogar:",
    "text_list_1_1": "Elegantes barandillas, vallas, puertas... cada elemento se personaliza según sus deseos.",
    "text_list_1_2_slogan": "Para el jardín:",
    "text_list_1_2": "Originales bancos, arcos, figuras para paisajismo, que encajarán en cualquier exterior.",
    "text_list_1_3_slogan": "Para el solar:",
    "text_list_1_3": "Vallas, pérgolas, elementos decorativos fiables y hermosos, diseñados para complementar y embellecer su espacio.",
    "text_list_1_4_slogan": "Para restaurante:",
    "text_list_1_4": "Exquisitas estructuras metálicas para interior y exterior, que enfatizarán el estilo y estatus de su establecimiento.",
    "text_2": "La colaboración con nosotros es una garantía de que cada elemento se realizará de acuerdo con los más altos estándares de calidad y diseño. Trabajamos para que pueda hacer realidad sus ideas más atrevidas. Elija la singularidad, ¡elíjanos a nosotros!"
  },
  "article_3": {
    "title_main": "Casas prefabricadas",
    "text_1": "Tu casa de ensueño en cualquier lugar",
    "text_2": "¿Quieres vivir lejos del bullicio de la ciudad, disfrutar de la naturaleza y al aire libre?",
    "text_3": "¿Quieres tener tu propia casa que puedas trasladar fácilmente a otro lugar si quieres?",
    "text_4": "¿Quieres ahorrar en las facturas de los servicios públicos y vivir en completa autonomía?",
    "text_5": "Si has respondido 'sí' a estas preguntas, ¡te presentamos la  idea de una casa modular autónoma y completa a partir de contenedores marítimos!",
    "title_1": "El problema y la solución",
    "text_6": "Después de la pandemia de Covid-19, muchas personas buscan una casa prefabricada lejos del ajetreo y el bullicio de la ciudad para vivir o pasar las vacaciones.",
    "text_7": "Ofrecemos casas a partir de contenedores marítimos, que son fuertes, resistencia probada, modulares, transportables y autónomas.",
    "title_list_1": "¿Por qué elegirnos?",
    "text_list_1_1": "Fabricamos casas a partir de contenedores marítimos, que son estructuras originales fuertes y probadas.",
    "text_list_1_2": "Ofrecemos un montaje modular, que permite crear casas de cualquier distribución y planta.",
    "text_list_1_3": "Proporcionamos el transporte e instalación eficientes de las casas en cualquier lugar.",
    "text_list_1_4": "Garantizamos una alta calidad de los materiales, el aislamiento y  la ventilación.",
    "text_list_1_5": "Equipamos las casas con sistemas de soporte vital, que proporcionan una existencia autónoma sin conexión a las comunicaciones.",
    "title_list_2": "Las ventajas de nuestras casas",
    "text_list_2_1": " Bien aisladas, equipadas con sistemas de vida, cómodas en invierno y verano.",
    "text_list_2_2": "Sistema de fachada ventilada y ventanas de calidad para dar individualidad a su hogar.",
    "text_list_2_3": "Se pueden instalar en tierras urbanas o rústicas, con menos costos y trámites que las casas permanentes.",
    "text_list_2_4": "Se pueden trasladar rápidamente a otro lugar si se desea.",
    "title_2": "¿Por qué es más barato prefabricar que construir?",
    "text_8": "Tiempo de montaje más corto. El montaje de los edificios tradicionales lleva mucho más tiempo, por lo que las casas prefabricadas son mucho más baratas.",
    "text_9": "Menos necesidad de reparación. Los componentes fabricados en fábrica se prueban rigurosamente antes del montaje. Es menos probable que el comprador tenga que invertir en cambios o reparaciones posteriores al montaje.",
    "text_10": "Las casas prefabricadas ofrecen un retorno de la inversión más rápido que las estructuras tradicionales. Como una casa prefabricada puede terminarse más rápidamente, empezará a generar flujos de ingresos antes que si se construyera con métodos tradicionales de construcción.",
    "text_11": "Puedes ahorrar una buena cantidad de dinero en tus facturas de electricidad y calefacción.",
    "title_list_3": "¿Cómo trabajamos?",
    "text_list_3_1": "Eliges el terreno donde quieres instalar tu casa, o te ayudamos a encontrar una parcela adecuada.",
    "text_list_3_2": "Eliges un proyecto estándar de casa de nuestro catálogo, o desarrollamos un diseño y distribución individual según tu deseo.",
    "text_list_3_3": "Producimos, transportamos e instalamos tu casa.",
    "text_list_3_4": "Podrás disfrutar de tu nueva casa, totalmente amueblada y lista para una vida feliz.",
    "title_list_4": "¿Qué obtienes?",
    "text_list_4_1": "Obtienes una casa de ensueño, que puedes instalar en cualquier lugar y trasladar a otro si quieres.",
    "text_list_4_2": "Obtienes una casa, que no requiere conexión a las comunicaciones y te permite ahorrar en las facturas.",
    "text_list_4_3": "Obtienes una casa, que te brinda comodidad y seguridad en cualquier época del año.",
    "text_list_4_4": "Obtienes una casa, que refleja tu individualidad y estilo.",
    "text_12": "No sólo ofrecemos una casa completamente amueblada y lista para una vida feliz, también le ofrecemos tiempo libre, que puede dedicar a la comunicación, el viaje y el amor, mientras nos ocupamos de su casa."
  },
  "equip": {
    "title_1": "Продаж промислового обладнання",
    "text_1": "Наша компанія пропонує широкий вибір високоякісного промислового обладнання, яке відповідає найвищим стандартам якості і надійності. Ми розуміємо, що ефективне обладнання є основою успіху для будь-якого підприємства, тож ми працюємо над тим, щоб забезпечити наших клієнтів найкращими рішеннями.",
    "text_2": "Наш асортимент включає в себе різноманітні вироби для різних галузей промисловості. Від передових технологій в обробці металу та сировини до автоматизованих систем виробництва, ми готові задовольнити потреби навіть найвимогливіших клієнтів.",
    "text_3": "Ми пропонуємо не лише високоякісне обладнання, але й індивідуальний підхід до кожного клієнта. Наша команда експертів готова надати консультації та допомогу у виборі оптимальних рішень для вашого бізнесу.",
    "text_4": "Зробіть перший крок до підвищення продуктивності та ефективності вашого підприємства. Звертайтесь до нас зараз, і ми допоможемо вам знайти ідеальне промислове обладнання, яке допоможе досягти вашого успіху!",
    "waste_title": "Переробка відходів",
    "waste_list": "Для переробки відходів ми маємо данні типи промислового обладнання:",
    "waset_list_1": "еструдери",
    "waset_list_2": "шредери для пластика",
    "waset_list_3": "гранулятори",
    "waset_list_4": "преси",
    "metal_scraping_title": "Металообробка",
    "metal_scraping_text": "Також ми займаємося продажом обладнання для металообробки, та маємо для цього:",
    "meta_scraping_list_1": "висічки",
    "meta_scraping_list_2": "гільотини",
    "meta_scraping_list_3": "трубогиби",
    "partners_title": "Сайти наших партнерів",
    "partners_text": "Список:",
    "partners_list_1": "xrido.com",
    "partners_list_2": "sahinlermetal.com",
    "partners_list_3": "accurl.com"
  },
  "metal": {
    "metal_title": "Виробництво металоконструкцій",
    "metal_text_1": "Ми розуміємо, що металоконструкції є невід'ємною частиною багатьох проектів, і ми готові реалізувати ваші ідеї у реальність.",
    "metal_text_2": "Наше виробництво обладнане сучасними технологіями та кваліфікованим персоналом, завдяки чому ми можемо створити металоконструкції будь-якої складності та розміру. Ми спеціалізуємося на індивідуальних підходах до кожного клієнта, незалежно від обсягу робіт.",
    "metal_list_text": "Ми виробляємо дані типи металоконструкцій:",
    "metal_list_1": "огорожі",
    "metal_list_2": "ворота",
    "metal_list_3": "грати",
    "metal_list_4": "навіси",
    "metal_list_5": "предмети декору",
    "metal_text_3": "Також ми можемо зробити вам будь-яку металоконструкцію на ваш смак надіславши фото з Pinterest",
    "metal_title_2": "Власна камера порошкової покраски",
    "metal_text_4": "Також ми маємо власну камеру порошкової покраски яка допомогає нам у реалізації ваших ідей."
  },
  "general": {
    "general_title": "Виробництво металоконструкцій",
    "general_text_1": "Ласкаво просимо до світу вікон і дверей від найкращих виробників України та Європи! Ми є офіційним дистриб'ютором автоматизованих вікон і дверей. Наша компанія має не лише 15 років успішного бізнесу в Україні, але й 5 років досвіду на європейському ринку. Ми пишаємося тим, що постійно розширюємо свої можливості, слідкуємо за світовими технологічними тенденціями та оновлюємо наше обладнання, щоб запропонувати нашим клієнтам найкраще.",
    "general_list_title": "Що робить наше виробництво особливим?",
    "general_list_text_1": "Якість: Наші конструкції виготовляються на професійному німецькому та австрійському обладнанні. Ми використовуємо тільки високоякісні матеріали від визнаних європейських виробників, таких як профілі Gealan (Німеччина), віконна фурнітура Siegenia (Німеччина), скло Guardian (Німеччина), Pilkington (Велика Британія) та інших.",
    "general_list_text_2": "Сертифікація та стандарти: Наша продукція сертифікована згідно зі стандартом ISO 9001:2009 «Системи управління якістю». Крім того, наші вироби виготовляються відповідно до європейських стандартів EN. Ми не лише відповідаємо стандартам, але й перевершуємо їх.",
    "general_text_2": "Створіть затишну і комфортну атмосферу у вашому домі з нашими вікнами та дверима! Ми пропонуємо широкий асортимент продукції для приватних будинків, котеджів та квартир. Наші вікна не тільки зберігають тепло взимку та забезпечують прохолоду влітку, але й захищають ваш дім від зовнішнього шуму та можливих зловмисників. Вікна з ПВХ є практичним і довговічним рішенням, яке гармонійно доповнює фасад вашого будинку. Вони не потребують спеціального догляду і надають вашому дому елегантний та сучасний вигляд. Ми готові задовольнити ваші найвищі очікування, надаючи вам світло, безпеку та комфорт у вашому домі. Вам лише потрібно вибрати.",
    "window_list_1": "Теплоізоляція: 1,07 м² °C/Вт",
    "window_list_2": "Звукоізоляція: до 42 дБ",
    "window_list_3": "Глибина монтажу: 82,5 мм",
    "window_list_4": "Кількість камер: 6",
    "window_list_5": "Встановлення скла: 32, 44, 48 мм",
    "window_list_6": "Колір ущільнювача: Сірий",
    "window_list_7": "Виробник профілю: Німеччина",
    "window_list_two_1": "Теплоізоляція: 0,91 м² °C/Вт",
    "window_list_two_2": "Звукоізоляція: до 38 дБ",
    "window_list_two_3": "Глибина монтажу: 70 мм",
    "window_list_two_4": "Кількість камер: 6",
    "window_list_two_5": "Встановлення скла: 24, 32, 42 мм",
    "window_list_two_6": "Колір ущільнювача: Сірий; у ламінованих конструкціях - чорний",
    "window_list_two_7": "Виробник профілю: Україна",
    "choose_title": "Тут ви можете обрати вікна для будь-якого стилю:",
    "choose_text_1": "Аркові, круглі, ламіновані вікна, а також вікна з перемичками.",
    "choose_text_2": "Не тільки класичні білі — Viknar’off виробляє вікна в широкій гамі кольорів — від класичних коричневих до яскравих кольорів — з використанням високоякісної ПВХ-плівки. Це дозволяє вибирати найкращі варіанти для кожного фасаду. Ламіновані плівки не вицвітають і не тріскаються від сонця та холоду, а вікна зберігають привабливий вигляд довше. Ці вікна не потребують спеціального догляду, окрім періодичного очищення від бруду та пилу.",
    "color_slider_title": "Кольори:",
    "choose_text_3": "Двері – це не тільки захист, але й візитна картка вашого дому. Тому вони повинні бути не тільки надійними, але й стильними та унікальними. Саме такі двері ми пропонуємо нашим клієнтам. Ви можете замовити як стандартні двері, так і аркові, паралельно-розсувні та складні (гармошка) двері.",
    "choose_text_4": "Що ви знайдете у нас?",
    "choose_text_5": "Стандартні двері: Простота та надійність є ідеальним рішенням для тих, хто цінує класичну елегантність",
    "find_title": "Що ви знайдете у нас?",
    "find_title_sm": "Стандартні двері",
    "find_text_1": "Простота та надійність є ідеальним рішенням для тих, хто цінує класичну елегантність.",
    "slider_porch_one_title": "Галерея стандартних дверей",
    "slider_porch_two_title": "Галерея двостулкових дверей",
    "find_title_sm_2": "Аркові двері:",
    "find_text_2": "Елегантні та вишукані, вони додадуть особливого шарму вашому інтер'єру.",
    "find_title_sm_3": "Паралельно-розсувні двері:",
    "find_text_3": "Простір — це цінний ресурс. Наші двері допоможуть вам використовувати його ефективно.",
    "find_title_sm_4": "Складні двері (гармошка):",
    "find_text_4": "Унікальний дизайн, який підкреслить вашу індивідуальність.",
    "home_title": "Обирайте двері, які відображають ваш стиль і створюють неповторну атмосферу у вашому домі",
    "home_text_1": "Замовляйте їх у нас, і двері будуть не тільки захистом, але й візитною карткою вашого затишного куточка.",
    "home_list_1": "3 камери в рамі і 2 камери в стулці",
    "home_list_2": "Монтажна ширина профілю: 60 мм",
    "home_list_3": "Відкриття стулки: Т",
    "home_list_4": "Приймає скло та сендвіч-панелі товщиною 24 мм і 32 мм",
    "home_list_5": "Посилення на кутах стулок, міцно з'єднані спеціальними зварювальними з'єднувачами (кутові підсилювачі), утворюючи міцний і жорсткий контур",
    "home_list_6": "Чорний ущільнювач",
    "home_list_7": "Додаткове металеве посилення на стороні замка",
    "home_list_8": "Можливість вибору алюмінієвого порога: холодний (20 мм) або теплий (55 мм)",
    "home_list_9": "Стандартні кольори ламінування: золотий дуб, темний дуб, горіх та антрацит",
    "home_list_10": "5 років гарантії",
    "home_text_2": "Обираючи нашу компанію, ви гарантовано отримуєте не тільки найвищу якість продукції, але й швидку доставку. Ми цінуємо ваш час і забезпечуємо швидку та надійну доставку. Крім того, ми беремо на себе всю установку, пропонуючи вам безтурботний досвід від початку до кінця. І, звичайно, наша десяти річна гарантія на продукцію підтверджує нашу прихильність до якості у довгостроковій перспективі і вашу довіру. Обирайте нашу компанію і дозвольте якості увійти у ваше життя."
  },
  "article_5": {
    "title_main": "Diversos productos para el hogar",
    "title_1": "Filtros de agua",
    "text_1": "El agua limpia es la clave de la salud y el confort. Desempeña un papel fundamental en nuestro hogar, y utilizar filtros no es sólo una tendencia de moda, sino una necesidad. Veamos por qué instalar un filtro es una sabia decisión.",
    "text_list_1": "La salud de los seres queridos: Los filtros proporcionan agua limpia sin cloro, metales ni bacterias. Esto significa que usted y su familia beben agua que favorece la salud y el bienestar.",
    "text_list_2": "Ahorre tiempo y dinero: ¡Olvídese de comprar agua embotellada! Instalando un filtro, ahorrará dinero y tiempo, además de reducir su huella medioambiental.",
    "text_list_3": "Responsabilidad medioambiental: Al utilizar filtros, reduces el uso de botellas de plástico, ayudando a preservar la naturaleza. Es un pequeño paso que tiene un gran impacto.",
    "text_2": "No pierda la oportunidad de proporcionar agua limpia a su hogar: ¡instale un filtro ahora!",
    "title_2": "Filtro de flujo universal para la depuración en profundidad de aguas de dureza media",
    "text_2_1": "Los cartuchos purifican secuencialmente el agua de impurezas mecánicas visibles y sustancias nocivas disueltas. La unidad de prelimpieza detiene las partículas a partir de 5 micras, la segunda ablanda el agua, deshaciéndose de los copos en el hervidor, y la tercera proporciona una limpieza final de partículas de hasta 0,8 micras (que es 125 veces más fino que un cabello humano). El bloque de fibra de carbono de intercambio iónico de AQUALEN captura y atrapa de forma fiable los metales pesados y otras impurezas peligrosas que se encuentran habitualmente en el agua del grifo.",
    "text_2_2": "Cristal H purifica el agua a una velocidad de 2 litros por minuto: un vaso de agua pura se llena en 10 segundos. Utilízalo para preparar alimentos de cualquier volumen, incluidos potitos, sopas y bebidas.",
    "text_2_3": "En nuestro catálogo puede encontrar tanto los propios filtros como sus accesorios.",
    "text_2_4": "Aquaphor Cristal H",
    "title_3": "Viking para agua fría",
    "text_3_1": "El prefiltro de agua fría Aquaphor Viking purifica profundamente el agua de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. Protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "text_3_2": "Aquaphor Viking para agua fría está equipado con una carcasa metálica duradera que soporta altas presiones y esfuerzos mecánicos. Tiene una alta tasa de filtración de 25 litros / min. Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_4": "Viking para agua caliente",
    "text_4_1": "El prefiltro Aquaphor Viking para agua caliente purifica profundamente el agua de óxido y arena, cloro activo, metales pesados, pesticidas y olores desagradables",
    "text_4_2": "Aquaphor Viking para agua caliente está equipado con una carcasa metálica duradera que puede soportar altas presiones y temperaturas de hasta + 90 ° C. Tiene una alta tasa de filtración de 25 litros / min. Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_5": "Viking para agua potable",
    "text_5_1": "El prefiltro de agua potable Aquaphor Viking purifica completamente el agua de óxido, arena, impurezas insolubles, así como cloro activo, fenol, metales pesados y pesticidas.",
    "text_5_2": "Gracias a un solo filtro obtendrá agua limpia para el baño y la ducha, así como agua potable en la cocina.",
    "title_6": "Aquaphor Viking Mini para agua fría",
    "text_6_1": "El prefiltro ultracompacto se utiliza para purificar en profundidad el agua fría de todo el piso y prepararla para la fase final de filtración del agua potable.",
    "text_6_2": "El prefiltro Aquaphor Viking Mini para agua fría purifica en profundidad el agua fría de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. También protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "title_7": "Viking Mini para agua caliente",
    "text_7_1": "Prefiltro ultracompacto para una purificación profunda del agua caliente en toda la vivienda.",
    "title_8": "Viking Midi para agua fría",
    "text_8_1": "El prefiltro de agua fría Aquaphor Viking Midi purifica profundamente el agua de óxido, arena, cloro activo, metales pesados, pesticidas y olores desagradables. Protege los electrodomésticos de las averías y hace que la ducha sea más agradable.",
    "text_8_2": "Aquaphor Viking Midi para agua fría se presenta en una duradera carcasa metálica que soporta altas presiones y esfuerzos mecánicos. Tiene una alta tasa de filtración de 15 litros / min.",
    "text_8_3": "Gracias a sus características de diseño, el filtro es fácil de colocar y mantener incluso en lugares de difícil acceso.",
    "title_9": "Viking Midi para agua potable",
    "text_9_1": "El prefiltro de agua potable Aquaphor Viking Midi purifica completamente el agua de óxido, arena, impurezas insolubles, así como cloro activo, fenol, metales pesados y pesticidas.",
    "text_9_2": "Gracias a un solo filtro obtendrá agua limpia para el baño y la ducha, así como agua potable para la cocina.",
    "title_10": "Calefactores para el hogar",
    "title_11": "Panel calefactor cerámico",
    "text_11_1": "El panel HYBRID tiene un método híbrido de transferencia de calor, que combina dos principios de calentamiento: infrarrojos y flujo de calor por convección. Gracias a este método, es posible conseguir el máximo efecto de transferencia de calor en términos de tamaño y potencia.",
    "text_11_2": "Un panel cerámico calentado a una temperatura de 65-70°C es una fuente de calor eficaz que funciona en el espectro infrarrojo de la gama de onda larga de 7-14 micras. Se forma un flujo de calor por convección entre la pared en la que se cuelga el panel y el panel, cuya parte posterior se calienta a 80-85°C. El alto nivel de eficiencia térmica reduce los costes de calefacción varias veces en comparación con los tipos tradicionales de calefacción.",
    "text_11_3": "Al calentar una habitación con paneles de baja potencia, tiene la opción de distribuir la fuente de calor para evitar zonas excesivamente frías o calientes.",
    "text_list_11_1": "El panel 375 forma parte del sistema de calefacción modular HYBRID. Dependiendo del tamaño de la habitación, puede instalar uno o más paneles a razón de 1 panel - 5-7 m2 de superficie. Utilizando el número necesario de paneles cerámicos, podrá calentar fácilmente habitaciones de cualquier tamaño.",
    "text_list_11_2": "Los paneles también se utilizan para calefacción adicional. La combinación más popular de colocación es horizontal (por parejas), y el panel superior soporta una carga decorativa adicional en la colocación vertical.",
    "text_11_4": "HYBRID 375 blanco/negro",
    "text_11_5": "Están disponibles modelos de otros tamaños: HYBRID 420 blanco/negro, HYBRID 550 blanco/negro."
  },
  "article_6": {
    "title_main": "Gran variedad de muebles",
    "title_1": "Su casa es su fortaleza, y con los muebles Black Red White será aún más acogedora y elegante.",
    "text_1_1": "Su casa es su fortaleza, y con los muebles Black Red White será aún más acogedora y elegante.",
    "text_1_2": "Estamos orgullosos de ser el distribuidor oficial de los muebles Black Red White, una marca sinónimo de calidad, diseño moderno y asequibilidad.",
    "text_1_3": "Tu casa no es sólo un lugar donde pasas el tiempo, es tu universo personal, reflejo de tu estilo y tus gustos.",
    "text_1_4": "Por eso te ofrecemos muebles exclusivos de Black Red White que convertirán tu hogar en un nido acogedor.",
    "text_1_5": "Nuestro socio",
    "title_list_1": "Una gama que hará que su corazón lata más rápido:",
    "text_list_1_1_slogan": "Elegancia y funcionalidad:",
    "text_list_1_1": "nuestros armarios y cómodas son una combinación de belleza clásica y tecnología moderna.",
    "text_list_1_2_slogan": "Confort que se siente: ",
    "text_list_1_2": "nuestros sofás y sillones son un modelo de acogimiento excepcional que sentirá desde el primer contacto.",
    "text_list_1_3_slogan": "Dulces sueños en la realidad:",
    "text_list_1_3": " nuestras camas y colchones le asegurarán un sueño sano y profundo como en las nubes.",
    "text_list_1_4_slogan": "Las obras maestras culinarias empiezan aquí:",
    "text_list_1_4": " nuestros juegos de cocina están diseñados para inspirarle a crear obras maestras culinarias.",
    "text_list_1_5_slogan": "La imaginación de los niños se hace realidad:",
    "text_list_1_5": "nuestros muebles infantiles son un lugar para que su hijo juegue y se desarrolle, seguro y estimulante para la imaginación.",
    "title_list_2": "Las ventajas de elegir nuestros muebles:",
    "text_list_2_1_slogan": "Calidad inigualable:",
    "text_list_2_1": "sólo utilizamos materiales probados y las tecnologías más avanzadas.",
    "text_list_2_2_slogan": "Diseño digno de portadas de revistas:",
    "text_list_2_2": " nuestros muebles son las tendencias mundiales del diseño en casa.",
    "text_list_2_3_slogan": "Una política de precios que satisface a todos: ",
    "text_list_2_3": "hacemos que el estilo sea asequible sin escatimar en calidad.",
    "text_list_2_4_slogan": "Muebles que hablan de usted:",
    "text_list_2_4": " cada elemento puede contar la historia de su hogar.",
    "text_list_2_5_slogan": "Una garantía en la que puede confiar:",
    "text_list_2_5": "nos preocupamos por usted y su comodidad garantizando todos nuestros productos.",
    "text_2": "No pierdas la oportunidad de transformar tu hogar con muebles Black Red White. Siga el enlace y elija lo que quiera.",
    "text_3": "Muy pronto se abre nuestra tienda oficial en Alicante, Plaza Galicia 2."
  }
}
