{
  "company": {
    "title": "Ми робимо все",
    "description": "Тут буде текст про те, яка в нас класна компанія, який в нас великий спектр послуг, та що прям зараз ви можете замовити роботу, та замовити модульний будинок, меблі",
    "button": "Реалізувати ідею"
  },
  "number": {
    "cardOne": "Щасливих Клієнтів",
    "cardTwo": "Меблів Продано",
    "cardThree": "Збудованих конструкцій"
  },
  "infoCard": {
    "cardOne": "Виготовлення будинків з морських контейнерів",
    "cardTwo": "Продаж промислового обладнання",
    "cardThree": "Виробництво металоконструкцій",
    "cardFifth": "Вікна та двері",
    "cardSixth": "Загальнобудівельні види робіт",
    "infoButton": "Читати далі"
  },
  "partners": {
    "title": "Наші партери"
  },
  "services": {
    "title": "Також ми маємо все необхідне для вашого дому"
  },
  "catalog": {
    "cardOne": {
      "title": "Великий ассортимент дверей для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardTwo": {
      "title": "Маємо вікна для кожного вашого випадку",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardThree": {
      "title": "Величезний каталог будь-якої мебел",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardFour": {
      "title": "Найрізноманітніші товари для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    }
  },
  "contactBlock": {
    "title": "Вас зацікавили наші пропозиції?",
    "button": "Зв'язатись з консультантом"
  },
  "gallery": {
    "title": "Галерея наших робіт",
    "button": "Наші роботи"
  },
  "furniture": {
    "titleLineOne": "Ми можемо відтворити все, що",
    "titleLineTwo": "ви тільки забажаєте!",
    "text": "Тут буде текст про те, як ми вміємо робити меблі на замовлення, наприклад через картинки з Pinterest, враховуючи всі побажання. А знизу ми покажемо наші переваги, або щось на вибір.",
    "lukas": "Якість та гарантії",
    "tool": "Наші переваги",
    "heart": "Робимо з любов’ю",
    "button": "Зв’язатися з нами"
  },
  "contactForm": {
    "title": "ВИНИКЛИ ПИТАННЯ? НАПИШИ НАМ",
    "name": "Ваше Iм’я",
    "namePlaceholder": "Остап Бендер",
    "email": "Ваша Пошта",
    "tel": "Ваш Телефон",
    "leter": "Ваш лист",
    "leterPlaceholder": "Садок вишневий коло хати...",
    "button": "Надіслати листа"
  },
  "footer": {
    "title": "Зворотній зв’язок"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Виготовлення будинків з морських контейнерів",
      "paragraphOne": "Сasa prefabricada- сборный дом, предварительно изготовленный на фабрике. После пандемии covid-19 множество людей не раз думали, что сборный дом вдали от городской суеты будет хорошим вариантом для проживания или проведения отпуска.",
      "paragraphTwo": "Спрос на этот тип жилья, пользующийся большим успехом в США и Канаде, в последние годы в Испании увеличился.",
      "paragraphThree": "В 2017 году в Испании не было специальных законов, разрешений или налогов на сборные дома в целом. Согласно отчетам Eurocasas, компании, специализирующейся на сборных домах, сейчас правовая ситуация изменилась, и редко можно найти муниципалитет, который не имеет конкретных правил в этом отношении. По этой причине перед покупкой дома такого типа важно ознакомиться с правилами каждого района.",
      "paragraphFour": "До появления этой правовой базы специфическое урегулирование определялось нормативами жилищного строительства (camino normativo). В законодательстве, Código Civil различает недвижимое (inmuebles) и движимое имущество (muebles).",
      "liOne": "В статье 334 он называет недвижимостью «земли, здания, дороги и конструкции всех видов, привязанные к земле» (tierras, edificios, caminos y construcciones de todo género adheridas al suelo)",
      "lineTwo": "А движимое имущество определяется как то, которое «можно транспортировать из одной точки в другую без ущерба для недвижимости, к которой оно прикреплено». (se pueden transportar de un punto a otro sin menoscabo de la cosa inmueble a que estuvieren unidos)",
      "paragraphFive": "Следовательно, если Ваш сборный дом нуждается в фундаменте и подключении к общедоступным источникам воды и энергии, он будет считаться недвижимым имуществом, и Вы должны следовать процессу, изложенному в Ley de Ordenación de Edificios (LOE) и Código Técnico de Edificación (CTE): Вам понадобится лицензия на строительство, работы, расположение и якорную стоянку на земле пригодной для строительства жилья. (la licencia para la construcción, las obras, la ubicación y el anclaje en suelo urbanizable)",
      "paragraphSix": "Для всех этих процедур у Вас должен быть проект, подписанный архитектором.",
      "paragraphSeven": "«Строительный проект всегда предоставляет архитектор, который может работать в компании или на компанию. В нашем случае, каждый проект индивидуален, потому что каждый дом создан специально под клиента»",
      "paragraphEights": "Теперь, если Ваш дом можно перевозить, речь пойдет о мобильном доме. В этом случае потребуется не так много бумажной волокиты. Как правило, нормативы считают, что эти мобильные дома могут изменить свое расположение практически в любое время, поэтому для них требуется не так много разрешений.",
      "paragraphNine": "«В нашем случае (и во многих других компаниях) все дома, которые у нас есть, можно транспортировать, фактически они отправляются полностью собранными с завода для сборки на земле. Однако некоторые из них будут передвижными домами и другими модульными конструкциями (прикрепленными к земле и считающимися движимым имуществом)»."
    },
    "sectionTwo": {
      "title": "Який тип землі потрібен?",
      "paragraphOne": "Зазвичай земля повинна бути міською (територія міста), однак, для розміщення їх в сільських районах (сільські території), остаточне рішення приймає кожна автономна область, компетентний орган з управління незабудованими землями. Наприклад, в Естремадурі вони більш гнучкі з установкою мобільних будинків або використанням сонячної енергії на сільських землях, якщо вони не знаходяться в захищеній зоні, тоді як в інших регіонах, таких як Астурія або Галісія, це заборонено.",
      "paragraphTwo": "\"Більшість з них дотримуються правил Об'єднання (правила Об'єднання), але є муніципалітети з особливими правилами\". В цьому контексті реальність полягає в тому, що є муніципалітети або області з більш гнучкими правилами, але немає жодного, який виділяється серед інших.",
      "paragraphThree": "Важливо враховувати, що найкраще у кожному випадку проконсультуватися зі Загальним планом міської забудови кожного муніципалітету, щоб дізнатися класифікацію землі, на якій буде розміщено сборний будинок. Тому для здійснення будь-якої процедури потрібно звернутися до адміністрації, якій належить ділянка, і запросити її градостроїтельне справо.",
      "paragraphFour": "Муніципальний технік пояснить характеристики ділянки і перевірить, чи сумісне воно з розміщенням вашого сборного будинку. У цьому випадку не буде враховуватись модель будівництва, але будуть враховуватись такі питання, як прикордонні райони, забудована площа, максимальна висота або зовнішнє оздоблення.",
      "paragraphFive": "Наявність всіх необхідних дозволів звільнить вас від страху, оскільки будь-яке використання землі, що несумісне з її класифікацією, буде незаконним. Крім того, бажано знати статус землі. Для гарантії її придатності можуть бути проведені геотехнічні та топографічні дослідження.",
      "paragraphSix": "Ще одне питання, яке слід враховувати, - це призначення цих будинків. Коли ви придбяєте сільську землю (сільські території), вам слід чітко розуміти, чи зможете ви встановити на ній будинок. Зазвичай сборні будинки використовуються як друге житло або будинки для відпочинку на сільській землі, тому більшість з них не потребує архітектурного проекту для проходження обов'язкового Кодексу технічного будівництва (CTE) для отримання дозволу в місцевій адміністрації.",
      "paragraphSeven": "Навіть у цьому випадку модульні будинки, особливо великі комплекти будинків, повинні мати CTE, оскільки більшість з них використовується як звичайне житло.",
      "paragraphEight": "\"Немає національних правил, все залежить від регіональних або місцевих правил кожного муніципалітету. Деякі з них більш суворі в будівництві, ніж інші\".",
      "paragraphNine": "Усі процедури для цих типів житла пов'язані з витратами, які у випадку мобільних будинків будуть нижчими. Не потрібні будуть дозволи на будівництво, але буде потрібна певна документація, така як міська ліцензія (licencia urbanística), за яку потрібно заплатити збір у розмірі від 0,5% до 2% від вашого бюджету на будинок.",
      "paragraphTen": "Однак для будинків, що вважаються нерухомістю, крім міської ліцензії, потрібно буде провести презентацію проекту та сплатити податок на будівництво, встановлення та роботи (податок на будівництво, встановлення та роботи), який зазвичай становить приблизно 4% від бюджету.",
      "paragraphEleven": "Коли будинок буде готовий, ви повинні його легалізувати для проживання. Для цього запитується сертифікат придатності для проживання (cédula de habitabilidad) з оплатою податку, який буде залежати від кожної автономної області, ліцензія на перше заселення (licencia de primera ocupación), якою адміністрація сертифікує відповідність будинку проекту, з сплатою відповідного податку. Мобільні будинки звільняються від цих процедур, якщо ви не плануєте задекларувати витрати. В такому випадку потрібно отримати документацію, еквівалентну нерухомим будинкам.",
      "paragraphTwelve": "Модульні будинки (casas prefabricadas), вважаються нерухомістю, можуть бути заставою як звичайні будинки. Далі, якщо будинок знаходиться на сільській землі, але неправильно зареєстрований в реєстрі власників (Registro de la Propiedad) або є мобільним, не буде можливості для застави, окрім фінансування, такого як особистий кредит. Щоб полегшити ці процедури, деякі виробники укладають фінансові угоди з банками.",
      "paragraphThirteen": "\"На жаль, мобільні будинки важко встановити на приватних землях, вони частіше установлюються на кемпінгах, де їм не потрібно сплачувати ці збори\"",
      "paragraphFourteen": "зазначають в Eurocasas."
    }
  }
}
