{
  "company": {
    "title": "Ми робимо все",
    "description": "Наша компанія створена, щоб задовольнити будь-які креативні примхи та бажання наших клієнтів. Виготовимо на власній базі та встановимо все, що ви задумали. ",
    "description_2": "Реалізуємо всі технічні рішення.",
    "button": "Реалізувати ідею"
  },
  "number": {
    "cardOne": "Щасливих Клієнтів",
    "cardTwo": "Меблів Продано",
    "cardThree": "Збудованих конструкцій"
  },
  "infoCard": {
    "cardOne": {
      "title": "Виготовлення будинків з морських контейнерів",
      "text": "Наші талановиті фахівці перетворюють морські контейнери в сучасні, екологічно чисті та функціональні простори."
    },
    "cardTwo": {
      "title": "Загальнобудівельні види робіт",
      "text": "Ми забезпечуємо виконання будівельних проектів від початку до кінця з урахуванням всіх деталей."
    },
    "cardThree": {
      "title": "Виробництво металоконструкцій",
      "text": "Маємо сучасні технології та матеріали високої якості, щоб створити міцні та надійні конструкції для ваших проектів."
    },
    "cardFourth": {
      "title": "Продаж промислового обладнання",
      "text": "Ми пропонуємо широкий вибір високоякісного обладнання для різних секторів промисловості."
    },
    "cardFifth": {
      "title": "ПВХ, ролети",
      "text": "Ми пропонуємо широкий вибір високоякісного обладнання для різних секторів промисловості."
    },
    "cardSixth": {
      "title": "Двері, меблі, товари для дому",
      "text": "Ми також спеціалізуємося на продажі вікон та дверей різноманітного стилю, дизайну та матеріалу."
    },
    "infoButton": "Читати далі"
  },
  "partners": {
    "title": "Наші партери"
  },
  "services": {
    "title": "Також ми маємо все необхідне для вашого дому"
  },
  "catalog": {
    "cardOne": {
      "title": "Великий ассортимент дверей для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardTwo": {
      "title": "Маємо вікна для кожного вашого випадку",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardThree": {
      "title": "Величезний каталог будь-якої мебел",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    },
    "cardFour": {
      "title": "Найрізноманітніші товари для вашого дому",
      "text": "Серед наших типов вікон маємо: вхідні, міжкімнатні, металопластикові"
    }
  },
  "contactBlock": {
    "title": "Вас зацікавили наші пропозиції?",
    "button": "Зв'язатись з консультантом"
  },
  "gallery": {
    "title": "Галерея наших робіт",
    "button": "Наші роботи"
  },
  "furniture": {
    "title": "Ми можемо відтворити все, що ви тільки забажаєте!",
    "text": "Незалежно від того, чи бажаєте ви власні меблі для дому чи офісу, ми готові втілити ваші бажання. Відправте нам картинку з Pinterest, та ми відвторимо унікальні меблі на замовлення, точно враховуючи ваші побажання та стиль.",
    "cardOne": {
      "title": "Індивідуальний підхід",
      "text": "Ми слухаємо ваші потреби та враховуємо всі побажання."
    },
    "cardTwo": {
      "title": "Креативність",
      "text": "Поєднуємо та адаптуємо концепції для створення шедеврів."
    },
    "cardThree": {
      "title": "Відповідальність",
      "text": "Дотримуємося зазначених термінів наших робіт."
    },
    "textBottom": "Довірте нам свої бажання, а ми перетворимо їх на реальність. Ознайомтесь з нашим портфоліо!",
    "button": "Зв’язатися з нами"
  },
  "contactForm": {
    "title": "ВИНИКЛИ ПИТАННЯ? НАПИШИ НАМ",
    "name": "Ваше Iм’я",
    "namePlaceholder": "Введіть ваше ім’я",
    "email": "Ваша Пошта",
    "tel": "Ваш Телефон",
    "leter": "Ваш лист",
    "leterPlaceholder": "Опишіть ваше питання тут...",
    "button": "Надіслати листа"
  },
  "footer": {
    "title": "Зворотній зв’язок"
  },
  "build": {
    "sectionOne": {
      "titleOne": "Виготовлення будинків з морських контейнерів",
      "paragraphOne": "Представляємо вашій увазі ідею повноцінного автономного модульного будинку із морських контейнерів.",
      "paragraphTwo": "Після пандемії COVID-19 багато людей думали, що збираємо будинок подалі від міської галасливості буде чудовим варіантом для проживання або відпустки.",
      "paragraphThree": "Попит на цей тип житла, який здобув популярність в США та Канаді, зрос в Іспанії в останні роки.",
      "paragraphFour": "Виробництво будинків із морських контейнерів було обране через те, що конструкція морського контейнера спочатку є міцною та перевіреною, що надає можливість модульної збірки, поверхні та ефективного транспортування до місця установки. Всі модулі виготовляються на виробництві і потребують незначних робіт для установки. За допомогою модульного проектування ви можете самостійно спланувати будинок своєї мрії та забезпечити автономне існування без підключення до комунікацій. Наш будинок можна не лише встановити, але і швидко перенести в інше місце, оскільки з'єднання модулів виконується гвинтовим способом. Будинок добре ізольований, оснащений системами життєдіяльності. В ньому комфортно взимку і влітку, а система вентильованого фасаду власного виробництва та якісні вікна додадуть індивідуальності Вашому будинку.",
      "paragraphFive_1": "Модульний будинок можна встановити на тих землях, на яких неможливо побудувати капітальний будинок, а також на орендованих землях. Зазвичай земля повинна бути міською (terreno urbano), але для розміщення їх в сільських районах (rústicas) останнє слово буде за кожною Comunidad Autónoma, компетентним органом управління незахопленими землями. Всі процедури для цих типів житла супроводжують витрати, які у разі мобільних будинків будуть нижчими. Дозвіл на будівництво не знадобиться, але знадобиться",
      "link_five": "певна документація ",
      "paragraphFive_2": "така як licencia urbanística, за яку потрібно сплатити збір у розмірі від 0,5% до 2% від вашого бюджету на будинок.",
      "paragraphSix": "Мобільні будинки звільнені від процедури легалізації їх експлуатації (сертифікат придатності для проживання (cédula de habitabilidad) з оплатою податку, який залежить від кожної Comunidad Autónoma, ліцензії licencia de primera ocupación, якою адміністрація сертифікує, що будинок відповідає проекту, з оплатою відповідного податку, якщо ви не хочете задекларувати витрати. У цьому випадку потрібно отримати",
      "link_six": "документацію, еквівалентну нерухомим будинкам.",
      "paragraphSeven": "Ми пропонуємо вам не просто будинок, повністю мебльований і готовий до щасливого життя, ми пропонуємо вам час для спілкування та самосаморозвитку, подорожей та кохання, а ми поки що займемося ВАШИМ БУДИНКОМ."
    }
  },
  "equip": {
    "title_1": "Продаж промислового обладнання",
    "text_1": "Наша компанія пропонує широкий вибір високоякісного промислового обладнання, яке відповідає найвищим стандартам якості і надійності. Ми розуміємо, що ефективне обладнання є основою успіху для будь-якого підприємства, тож ми працюємо над тим, щоб забезпечити наших клієнтів найкращими рішеннями.",
    "text_2": "Наш асортимент включає в себе різноманітні вироби для різних галузей промисловості. Від передових технологій в обробці металу та сировини до автоматизованих систем виробництва, ми готові задовольнити потреби навіть найвимогливіших клієнтів.",
    "text_3": "Ми пропонуємо не лише високоякісне обладнання, але й індивідуальний підхід до кожного клієнта. Наша команда експертів готова надати консультації та допомогу у виборі оптимальних рішень для вашого бізнесу.",
    "text_4": "Зробіть перший крок до підвищення продуктивності та ефективності вашого підприємства. Звертайтесь до нас зараз, і ми допоможемо вам знайти ідеальне промислове обладнання, яке допоможе досягти вашого успіху!",
    "waste_title": "Переробка відходів",
    "waste_list": "Для переробки відходів ми маємо данні типи промислового обладнання:",
    "waset_list_1": "еструдери",
    "waset_list_2": "шредери для пластика",
    "waset_list_3": "гранулятори",
    "waset_list_4": "преси",
    "metal_scraping_title": "Металообробка",
    "metal_scraping_text": "Також ми займаємося продажом обладнання для металообробки, та маємо для цього:",
    "meta_scraping_list_1": "висічки",
    "meta_scraping_list_2": "гільотини",
    "meta_scraping_list_3": "трубогиби",
    "partners_title": "Сайти наших партнерів",
    "partners_text": "Список:",
    "partners_list_1": "xrido.com",
    "partners_list_2": "sahinlermetal.com",
    "partners_list_3": "accurl.com"
  },
  "metal": {
    "metal_title": "Виробництво металоконструкцій",
    "metal_text_1": "Ми розуміємо, що металоконструкції є невід'ємною частиною багатьох проектів, і ми готові реалізувати ваші ідеї у реальність.",
    "metal_text_2": "Наше виробництво обладнане сучасними технологіями та кваліфікованим персоналом, завдяки чому ми можемо створити металоконструкції будь-якої складності та розміру. Ми спеціалізуємося на індивідуальних підходах до кожного клієнта, незалежно від обсягу робіт.",
    "metal_list_text": "Ми виробляємо дані типи металоконструкцій:",
    "metal_list_1": "огорожі",
    "metal_list_2": "ворота",
    "metal_list_3": "грати",
    "metal_list_4": "навіси",
    "metal_list_5": "предмети декору",
    "metal_text_3": "Також ми можемо зробити вам будь-яку металоконструкцію на ваш смак надіславши фото з Pinterest",
    "metal_title_2": "Власна камера порошкової покраски",
    "metal_text_4": "Також ми маємо власну камеру порошкової покраски яка допомогає нам у реалізації ваших ідей."
  },
  "general": {
    "general_title": "Виробництво металоконструкцій",
    "general_text_1": "Ласкаво просимо до світу вікон і дверей від найкращих виробників України та Європи! Ми є офіційним дистриб'ютором автоматизованих вікон і дверей. Наша компанія має не лише 15 років успішного бізнесу в Україні, але й 5 років досвіду на європейському ринку. Ми пишаємося тим, що постійно розширюємо свої можливості, слідкуємо за світовими технологічними тенденціями та оновлюємо наше обладнання, щоб запропонувати нашим клієнтам найкраще.",
    "general_list_title": "Що робить наше виробництво особливим?",
    "general_list_text_1": "Якість: Наші конструкції виготовляються на професійному німецькому та австрійському обладнанні. Ми використовуємо тільки високоякісні матеріали від визнаних європейських виробників, таких як профілі Gealan (Німеччина), віконна фурнітура Siegenia (Німеччина), скло Guardian (Німеччина), Pilkington (Велика Британія) та інших.",
    "general_list_text_2": "Сертифікація та стандарти: Наша продукція сертифікована згідно зі стандартом ISO 9001:2009 «Системи управління якістю». Крім того, наші вироби виготовляються відповідно до європейських стандартів EN. Ми не лише відповідаємо стандартам, але й перевершуємо їх.",
    "general_text_2": "Створіть затишну і комфортну атмосферу у вашому домі з нашими вікнами та дверима! Ми пропонуємо широкий асортимент продукції для приватних будинків, котеджів та квартир. Наші вікна не тільки зберігають тепло взимку та забезпечують прохолоду влітку, але й захищають ваш дім від зовнішнього шуму та можливих зловмисників. Вікна з ПВХ є практичним і довговічним рішенням, яке гармонійно доповнює фасад вашого будинку. Вони не потребують спеціального догляду і надають вашому дому елегантний та сучасний вигляд. Ми готові задовольнити ваші найвищі очікування, надаючи вам світло, безпеку та комфорт у вашому домі. Вам лише потрібно вибрати.",
    "window_list_1": "Теплоізоляція: 1,07 м² °C/Вт",
    "window_list_2": "Звукоізоляція: до 42 дБ",
    "window_list_3": "Глибина монтажу: 82,5 мм",
    "window_list_4": "Кількість камер: 6",
    "window_list_5": "Встановлення скла: 32, 44, 48 мм",
    "window_list_6": "Колір ущільнювача: Сірий",
    "window_list_7": "Виробник профілю: Німеччина",
    "window_list_two_1": "Теплоізоляція: 0,91 м² °C/Вт",
    "window_list_two_2": "Звукоізоляція: до 38 дБ",
    "window_list_two_3": "Глибина монтажу: 70 мм",
    "window_list_two_4": "Кількість камер: 6",
    "window_list_two_5": "Встановлення скла: 24, 32, 42 мм",
    "window_list_two_6": "Колір ущільнювача: Сірий; у ламінованих конструкціях - чорний",
    "window_list_two_7": "Виробник профілю: Україна",
    "choose_title": "Тут ви можете обрати вікна для будь-якого стилю:",
    "choose_text_1": "Аркові, круглі, ламіновані вікна, а також вікна з перемичками.",
    "choose_text_2": "Не тільки класичні білі — Viknar’off виробляє вікна в широкій гамі кольорів — від класичних коричневих до яскравих кольорів — з використанням високоякісної ПВХ-плівки. Це дозволяє вибирати найкращі варіанти для кожного фасаду. Ламіновані плівки не вицвітають і не тріскаються від сонця та холоду, а вікна зберігають привабливий вигляд довше. Ці вікна не потребують спеціального догляду, окрім періодичного очищення від бруду та пилу.",
    "color_slider_title": "Кольори:",
    "choose_text_3": "Двері – це не тільки захист, але й візитна картка вашого дому. Тому вони повинні бути не тільки надійними, але й стильними та унікальними. Саме такі двері ми пропонуємо нашим клієнтам. Ви можете замовити як стандартні двері, так і аркові, паралельно-розсувні та складні (гармошка) двері.",
    "choose_text_4": "Що ви знайдете у нас?",
    "choose_text_5": "Стандартні двері: Простота та надійність є ідеальним рішенням для тих, хто цінує класичну елегантність",
    "find_title": "Що ви знайдете у нас?",
    "find_title_sm": "Стандартні двері",
    "find_text_1": "Простота та надійність є ідеальним рішенням для тих, хто цінує класичну елегантність.",
    "slider_porch_one_title": "Галерея стандартних дверей",
    "slider_porch_two_title": "Галерея двостулкових дверей"
  }
}
